<?xml version="1.0"?>
<data><item><post_title>SOSYAL MEDYA &#x130;LE &#x130;NANILMAZ SALDIRI ALTINDAYIZ</post_title><ID>886</ID><post_content>&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Bir gazete Ersin &#xC7;elik yaz&#x131;s&#x131;nda &#x201C;&#x130;nan&#x131;lmaz sald&#x131;r&#x131; alt&#x131;nday&#x131;z&#x201D; diye ba&#x15F;l&#x131;k atm&#x131;&#x15F;. Son zamanlarda insan&#x131;n anlam aray&#x131;&#x15F;&#x131; ve mevcut sosyal medya d&#xFC;zeninden ka&#xE7;&#x131;&#x15F;&#x131;n yollar&#x131;na dair denemeler &#xE7;ok fazla g&#xF6;r&#xFC;lmeye ba&#x15F;land&#x131;.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#x130;nternetin icad&#x131;ndan sonra bug&#xFC;ne dek g&#xF6;r&#xFC;lm&#xFC;&#x15F; en yayg&#x131;n ak&#x131;m haline d&#xF6;n&#xFC;&#x15F;en sosyal medya, ileti&#x15F;imimizi kolayla&#x15F;t&#x131;rd&#x131;&#x11F;&#x131; kadar belli riskleri de beraberinde getiriyor. Fark&#x131;nda olarak veya olmadan yapt&#x131;&#x11F;&#x131;n&#x131;z pek &#xE7;ok davran&#x131;&#x15F; ve sahip oldu&#x11F;unuz al&#x131;&#x15F;kanl&#x131;klar&#x131;n sonucunda, hi&#xE7; ummad&#x131;&#x11F;&#x131;n&#x131;z tehditlerle y&#xFC;z y&#xFC;ze gelebilirsiniz&lt;strong&gt;.&lt;/strong&gt;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Sosyal medyadan kaynaklanan g&#xFC;venlik tehditleri temelde iki temel gruba ayr&#x131;l&#x131;yor. &#x130;lki kullan&#x131;c&#x131;lar&#x131;n isteyerek veya istemeyerek kritik &#xF6;neme sahip olabilecek bilgileri kendi eliyle payla&#x15F;mas&#x131;, ikincisi de do&#x11F;rudan sosyal medya platformlar&#x131; arac&#x131;l&#x131;&#x11F;&#x131;yla ger&#xE7;ekle&#x15F;tirilen sald&#x131;r&#x131;lar. Bunlardan ilki kullan&#x131;c&#x131;n&#x131;n davran&#x131;&#x15F;lar&#x131;n&#x131; kontrol alt&#x131;na almas&#x131;yla nispeten kolay yoldan &#xE7;&#xF6;zebilece&#x11F;iniz bir problem. Yine de sonu&#xE7;lar&#x131;n&#x131; asla hafife almamak gerekir, &#xE7;&#xFC;nk&#xFC; sosyal medya &#xFC;zerinden &#xF6;nemli bilgileri payla&#x15F;mak b&#xFC;y&#xFC;k tehditleri beraberinde getirebilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Sosyal medya platformlar&#x131; do&#x11F;as&#x131; gere&#x11F;i kullan&#x131;c&#x131;lar&#x131;n&#x131; m&#xFC;mk&#xFC;n oldu&#x11F;unca a&#xE7;&#x131;k olmaya ve payla&#x15F;maya te&#x15F;vik eder. Bu strateji varsay&#x131;lan g&#xFC;venlik ayarlar&#x131;na da yans&#x131;r. Oysa g&#xFC;venlik a&#xE7;&#x131;s&#x131;ndan bak&#x131;ld&#x131;&#x11F;&#x131;nda, bu yakla&#x15F;&#x131;m b&#xFC;y&#xFC;k riskleri beraberinde getirir. Bug&#xFC;n bu tarz sald&#x131;r&#x131;larla sosyal medya hesaplar&#x131;n&#x131; ele ge&#xE7;irmek kendi ba&#x15F;&#x131;na bir end&#xFC;striyel i&#x15F; koluna d&#xF6;n&#xFC;&#x15F;m&#xFC;&#x15F; durumda, &#xE7;&#xFC;nk&#xFC; veri &#xE7;ok de&#x11F;erli olmu&#x15F;tur.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp;&amp;nbsp;&#x201C;Bir Ba&#x15F;ka Mesele&#x201D; program&#x131;nda konu&#x15F;an Hatice Ebrar Akbulut&#x2019;un da derdi &#xE7;a&#x11F;&#x131;n insan&#x131;n savrulmas&#x131; ve aray&#x131;&#x15F;lar&#x131; oldu. Ebrar han&#x131;m, derinlemesine okumalar yaparak, tespit, te&#x15F;his ve &#xF6;nerilerini uzun uzad&#x131;ya aktar&#x131;yor. Son yaz&#x131;s&#x131; da &#x201C;G&#xF6;zetim ve K&#xF6;rle&#x15F;me&#x201D; &#xFC;zerineydi ve &#x15F;u tespiti &#xE7;ok sars&#x131;c&#x131;yd&#x131;: &#x201C;&#x130;nsan&#x131; &#xE7;&#xFC;r&#xFC;m&#xFC;&#x15F;l&#xFC;&#x11F;&#xFC;n i&#xE7;inde b&#x131;rakan ekran, devasa bir a&#x11F;&#x131;n par&#xE7;as&#x131;d&#x131;r. Ekranda kald&#x131;k&#xE7;a insan o a&#x11F;&#x131;n i&#xE7;inde ya&#x15F;ayan bir parazite d&#xF6;n&#xFC;&#x15F;&#xFC;r.&#x201D;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Sosyal medya bizlere neler yapt&#x131;? Dijital &#xE7;a&#x11F;&#x131;n insanlar&#x131; olarak, insana dair neleri kaybettik? Neleri ka&#xE7;&#x131;r&#x131;yoruz? Duygu olarak, d&#xFC;&#x15F;&#xFC;nce olarak hatta fiziksel olarak nas&#x131;l bir &#x15F;eye d&#xF6;n&#xFC;&#x15F;&#xFC;yoruz?&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Sosyal medya dedi&#x11F;imiz &#x15F;ey sadece orada etkile&#x15F;im kurdu&#x11F;umuz, birbirimize be&#x11F;eni att&#x131;&#x11F;&#x131;m&#x131;z ya da birbirimizi lin&#xE7; etti&#x11F;imiz bir mekanizma de&#x11F;il. &#x130;zledi&#x11F;imiz, bakt&#x131;&#x11F;&#x131;m&#x131;z her &#x15F;ey art&#x131;k bir sosyal medya. G&#xFC;nd&#xFC;z ku&#x15F;a&#x11F;&#x131; programlar&#x131; da &#xF6;yle. &#xD6;nceden mahallenizde olan bir &#x15F;eyin dedikodusunu yaparken ya da okulunuzda ya&#x15F;anan, i&#x15F;yerinizde ya&#x15F;anan bir &#x15F;eyin dedikodusunu yaparken &#x15F;imdi g&#xFC;nd&#xFC;z ku&#x15F;a&#x11F;&#x131; program&#x131;nda hi&#xE7; tan&#x131;mad&#x131;&#x11F;&#x131;n&#x131;z bir insan sofran&#x131;za geliyor. Onun dedikodusunu yap&#x131;yorsunuz. Zihnen, manen, kalben inan&#x131;lmaz bir sald&#x131;r&#x131; alt&#x131;nday&#x131;z. Ekranlar &#xFC;zerinden ve her bir tarafa &#xE7;eki&#x15F;tiriliyoruz. Bu durum ilgin&#xE7; ve bizi hem mekans&#x131;zla&#x15F;t&#x131;r&#x131;yor hem de kimliksizle&#x15F;tiriyor. Evet, sel gibi gelen bir &#x15F;ey var. Ama biz onun &#xF6;n&#xFC;ne ne kadar set koyabiliyoruz? Ne kadar m&#xFC;cadele edebiliyoruz? &#x130;&#x15F;te s&#x131;k&#x131;nt&#x131;lar orada ba&#x15F;l&#x131;yor. Cevap &#xFC;retemedi&#x11F;imizde, t&#x131;kand&#x131;&#x11F;&#x131;m&#x131;zda ba&#x15F;l&#x131;yor.&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Bu konuda Teoman Durali Hoca da &#x15F;&#xF6;yle s&#xF6;yl&#xFC;yordu: &#x201C;Bir buza&#x11F;&#x131;n&#x131;n, bir ine&#x11F;in, bir at&#x131;n, bir tay&#x131;n ko&#x15F;u&#x15F;una, yemek yiyi&#x15F;ine; bir g&#xFC;ne&#x15F;in do&#x11F;u&#x15F;una, bat&#x131;&#x15F;&#x131;na &#x15F;ahitlik etmemi&#x15F; bir &#xE7;ocu&#x11F;un d&#xFC;nyas&#x131;n&#x131; neyle s&#xFC;sleyebiliriz?&#x201D; Bu &#xE7;ocu&#x11F;a neyi anlatabiliriz? Ona istedi&#x11F;iniz e&#x11F;itimi verin, ama bu &#xE7;ocuk pratikte ger&#xE7;ek hayatta tabiat&#x131;ndan kopar&#x131;lm&#x131;&#x15F;sa, en iyi ilmi dahi verseniz onu alg&#x131;layamayacakt&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Zihinlerimiz kirlendi ve do&#x11F;al d&#xFC;&#x15F;&#xFC;nemiyoruz. Oswald Spengler diye bir yazar var. Onun kitab&#x131;nda &#x15F;&#xF6;yle bir ifade vard&#x131;: &#x201C;Bu &#xE7;a&#x11F;&#x131;n insan&#x131; dijitale angaje olmu&#x15F;.&#x201D; Daha do&#x11F;rusu, kapitalizmin &#xE7;ark&#x131;n&#x131; &#xE7;evirenlerden biri h&#xE2;line gelmi&#x15F;. Akan bir nehir g&#xF6;rd&#xFC;&#x11F;&#xFC;nde onun i&#xE7;inden ge&#xE7;mek, y&#xFC;z&#xFC;n&#xFC; y&#x131;kamak, ayaklar&#x131;n&#x131; sal&#x131;nd&#x131;rmak gibi &#x15F;eyleri d&#xFC;&#x15F;&#xFC;nmez. O nehri nas&#x131;l ticari bir &#x15F;eye &#xE7;evirece&#x11F;ini d&#xFC;&#x15F;&#xFC;n&#xFC;r. Oradan elde edece&#x11F;i suyu nerelerde kullanaca&#x11F;&#x131;n&#x131; hesaplar. Ya da s&#xFC;t dolu bir inek g&#xF6;rd&#xFC;&#x11F;&#xFC;nde, o ine&#x11F;in s&#xFC;t&#xFC;nden nas&#x131;l fayda sa&#x11F;layaca&#x11F;&#x131;n&#x131;, nas&#x131;l gelir elde edece&#x11F;ini d&#xFC;&#x15F;&#xFC;n&#xFC;r. Hatta i&#xE7;ine su katarak, &#xFC;retti&#x11F;i ya&#x11F;&#x131;n, yo&#x11F;urdun ticari de&#x11F;erini nas&#x131;l art&#x131;raca&#x11F;&#x131;n&#x131; d&#xFC;&#x15F;&#xFC;n&#xFC;r. Zihinlerimiz kirlendi&#x11F;i i&#xE7;in, tabii olan&#x131; g&#xF6;rd&#xFC;&#x11F;&#xFC;m&#xFC;zde de tabii d&#xFC;&#x15F;&#xFC;nemiyoruz art&#x131;k. Onu kendi do&#x11F;all&#x131;&#x11F;&#x131; i&#xE7;inde kavrayam&#x131;yoruz. Birbirimizi de kendi do&#x11F;all&#x131;&#x11F;&#x131;m&#x131;zla kavrayam&#x131;yoruz. En ufak bir &#x15F;eyde birbirimizi &#xE7;ok kolay i&#x11F;neleyebiliyor, kesip atabiliyor, silebiliyoruz. Sosyal medya, maalesef ciddi anlamda b&#xFC;t&#xFC;n dengelerimizi bozdu.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Asl&#x131;nda en &#xE7;ok ele&#x15F;tirmemiz ve &#xFC;z&#xFC;lmemiz gereken &#x15F;ey M&#xFC;sl&#xFC;man d&#xFC;&#x15F;&#xFC;nceye ve M&#xFC;sl&#xFC;man muhakemeye sahip olan insanlar&#x131;n da art&#x131;k b&#xF6;yle olmas&#x131;.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Sosyal medyada usta-&#xE7;&#x131;rak ili&#x15F;kisi kurulamaz. Zira, sosyal medyada yaln&#x131;zca bir taklit s&#xF6;z konusu; taklit ederek ger&#xE7;ek &#xF6;&#x11F;renme olu&#x15F;amaz. Usta-&#xE7;&#x131;rak ili&#x15F;kisinden s&#xF6;z ederken, internet ortam&#x131;nda ya da dijitalde pandemi d&#xF6;neminde mecburen ge&#xE7;ilen dijital derslerde oldu&#x11F;u gibi ger&#xE7;ek bir e&#x11F;itim m&#xFC;mk&#xFC;n de&#x11F;ildir. &#xC7;&#xFC;nk&#xFC; orada insanlar adeta bir BBG evi gibi sadece birbirini g&#xF6;zetliyor. Yaln&#x131;zca birbirinize bak&#x131;yorsunuz. Ama ger&#xE7;ek hayatta, y&#xFC;z y&#xFC;ze oldu&#x11F;unuzda birbirinizin solu&#x11F;unu duyuyorsunuz, sesini ger&#xE7;ekten i&#x15F;itiyorsunuz, suyun ak&#x131;&#x15F;&#x131;n&#x131; hissediyorsunuz. Bu sizi daha profesyonel k&#x131;l&#x131;yor, insanlara kar&#x15F;&#x131; daha anlay&#x131;&#x15F;l&#x131; hale getiriyor. Ama yal&#x131;t&#x131;lm&#x131;&#x15F; bir dijital ortamda ne oluyor? En ufak bir sese bile tahamm&#xFC;l edemiyorsunuz. Herkes sussun istiyorsunuz. Sadece sizin varl&#x131;&#x11F;&#x131;n&#x131;z olsun istiyorsunuz. Bu, &#xE7;ok ciddi bir kopu&#x15F;. Bu nedenle dijitali gere&#x11F;inden fazla b&#xFC;y&#xFC;tmemek, hayat&#x131; yaln&#x131;zca buradaym&#x131;&#x15F; gibi g&#xF6;rmemek gerekiyor. M&#xFC;mk&#xFC;n oldu&#x11F;unca ger&#xE7;ek hayata, temas edilebilen ya&#x15F;ant&#x131;lara y&#xF6;nelmek laz&#x131;m ki, art&#x131;k paras&#x131; olanlar &#x131;ss&#x131;z yerlerde do&#x11F;al hayat i&#xE7;in bah&#xE7;eli ev yapt&#x131;r&#x131;p sessizli&#x11F;in, ku&#x15F; ve b&#xF6;cek seslerinin zevkini ya&#x15F;&#x131;yor.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; K&#xFC;resel medeniyet insan&#x131; maalesef hayvanla&#x15F;t&#x131;r&#x131;yor &#x130;nsan&#x131;n &#xF6;nemi b&#xFC;t&#xFC;n nebatattan, hayvanattan, bir c&#xFC;mle varl&#x131;ktan ay&#x131;ran ak&#x131;l sahibi olmas&#x131; hasebiyle sorumluluk bilincine sahip olmas&#x131;d&#x131;r. Yine Teoman Dural&#x131; hoca bunu &#xE7;ok muhte&#x15F;em anlat&#x131;yor: &#x201C;&#x130;nsan &#xF6;dev bilinciyle, vazife bilinciyle, sorumluluk bilinciyle var olur. &#x130;nsandan bunu &#xE7;ekip ald&#x131;&#x11F;&#x131;n&#x131;z an her &#x15F;ey biter.&#x201D; &#x130;&#x15F;te bug&#xFC;n&#xFC; tarif ediyor. Bu medeniyet: &#x201C;&#xC7;a&#x11F;da&#x15F; K&#xFC;resel &#x130;ngiliz-Yahudi Medeniyetidir&#x201D;. Bu medeniyetin en b&#xFC;y&#xFC;k &#xF6;zelli&#x11F;i nedir? &#x130;nsan&#x131; hayvanla&#x15F;t&#x131;rmas&#x131;d&#x131;r. Yani insan&#x131; &#xF6;dev ve sorumluluk bilincinden kopar&#x131;p atmas&#x131;, &#xE7;ekip atmas&#x131;d&#x131;r. Neden peki insanlar bu medeniyete bu kadar kolay kan&#x131;yor, kendini bu kadar kolay kapt&#x131;r&#x131;yor? &#xC7;&#xFC;nk&#xFC; ekseriyet, yani be&#x15F;eriyetin &#xE7;o&#x11F;unlu&#x11F;u hayvans&#x131;d&#x131;r, hayvani taraflar&#x131;n&#x131; geli&#x15F;tirir. &#xC7;ok az insan Kur&#x2019;an&#x2019;da o az&#x131;nl&#x131;&#x11F;&#x131; &#xF6;ver mesela. Az insan bilin&#xE7;lidir, kendini yeti&#x15F;tirir, geli&#x15F;tirir. Bu medeniyet bu hayvans&#x131; insanlara hitap etti&#x11F;i i&#xE7;in yakal&#x131;yor. Bizim bunun kar&#x15F;&#x131;s&#x131;na, &#xF6;dev ve sorumluluk bilinciyle donanabilecek; bu dijital, k&#xFC;resel sistemin kar&#x15F;&#x131;s&#x131;na koyabilece&#x11F;imiz bir medeniyet var m&#x131;?&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&lt;strong&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &lt;/strong&gt;Modern soyk&#x131;r&#x131;mlar&#x131;n sonu gelmeyecek diyen Cemil Meri&#xE7; &#x15F;&#xF6;yle devam ediyor:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Avrupa&#x2019;n&#x131;n dini b&#xE2;t&#x131;llar&#x131; kar&#x15F;&#x131;s&#x131;nda g&#xF6;sterdi&#x11F;imiz dikkati, siyasi yalanlar&#x131; kar&#x15F;&#x131;s&#x131;nda g&#xF6;steremedik. Misyonerin kar&#x15F;&#x131;s&#x131;nda uyan&#x131;k, tecr&#xFC;beli bir &#xFC;mmet vard&#x131;. Siyasi misyonerin muhatab&#x131; ayd&#x131;nd&#x131;, iman&#x131;n&#x131; kaybetmi&#x15F;, k&#xF6;ks&#xFC;z ve ufuksuz bir ayd&#x131;n.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Osmanl&#x131;, k&#xE2;fir &#xE7;ocuklar&#x131;na kendi ruhunu nefhetmi&#x15F;ti. Ayd&#x131;nlatarak ve benimseyerek dost yapm&#x131;&#x15F;t&#x131; d&#xFC;&#x15F;man&#x131;. Bu bir &#xE7;a&#x11F;r&#x131;yd&#x131;. Yeni&#xE7;eri; karde&#x15F;li&#x11F;e, adalete, mutlulu&#x11F;a yol alm&#x131;&#x15F;t&#x131;. Avrupa kelimelerle intelijans&#x131;yam&#x131;z&#x131; b&#xFC;y&#xFC;ledi, yani yalanla.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#x15E;imdi s&#xF6;z&#xFC; Cemil Meri&#xE7;&#x2019;in takdirk&#xE2;rlar&#x131;ndan Erol G&#xFC;ng&#xF6;r&#x2019;e b&#x131;rak&#x131;yoruz. Bak&#x131;n&#x131;z merhum, Meri&#xE7;&#x2019;in izinden giderek nas&#x131;l bir de&#x11F;erlendirme yap&#x131;yor:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#x201C;Bir &#x15F;ark hik&#xE2;yesinde b&#xFC;t&#xFC;n tarih &#x15F;u &#xFC;&#xE7; kelime ile h&#xFC;lasa edilir. Do&#x11F;dular, ya&#x15F;ad&#x131;lar, &#xF6;ld&#xFC;ler. Bu h&#xFC;lasa bize nas&#x131;l ve ni&#xE7;in sualleriyle ilgili bilgi vermiyor ama b&#xFC;t&#xFC;n o suallerin arkas&#x131;nda yatan ger&#xE7;e&#x11F;i en veciz &#x15F;ekilde ifade ediyor. Do&#x11F;um ve &#xF6;l&#xFC;m hakk&#x131;nda da ayn&#x131; kay&#x131;ts&#x131;zl&#x131;&#x11F;&#x131;, miskin bir teslimiyetle de olsa, hepimiz g&#xF6;steririz, ama hayat&#x131;n hik&#xE2;yesi &#xFC;zerinde milyonlarca ton ke&#xE7;iboynuzuna benzer laf etmi&#x15F;izdir. B&#xFC;t&#xFC;n bu y&#x131;&#x11F;&#x131;n&#x131;n i&#xE7;inde bir damla bal bulacak insan pek nadir yeti&#x15F;iyor.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Cemil Meri&#xE7;, milli &#x15F;ahsiyetin iki ana unsurdan meydana geldi&#x11F;ini, bunlar gidince &#x15F;ahsiyet ve cemiyet diye bir &#x15F;eyin kalmayaca&#x11F;&#x131;n&#x131; s&#xF6;yl&#xFC;yor. Dil ve din&#x2026; Millet hayat&#x131;nda her t&#xFC;rl&#xFC; de&#x11F;i&#x15F;iklik; bu iki unsur muhafaza edilmek &#x15F;art&#x131;yla, bir insan&#x131;n geceleyin elbisesini &#xE7;&#x131;kar&#x131;p pijama giymesi gibi &#xE2;r&#x131;zi bir hadisedir der.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Ancak sosyal medya dini de dili de yozla&#x15F;t&#x131;rd&#x131;. Eskiden askeri darbe yap&#x131;l&#x131;r, devlet 10 y&#x131;l geriye giderdi. &#x15E;imdi iman&#x131; ve dili darbelerle millet &#xE7;ok gerilere gider oldu.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#x201C;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;</post_content><post_excerpt/><post_date>2025-08-24 16:47:54</post_date><post_name>sosyal-medya-ile-inanilmaz-saldiri-altindayiz</post_name><post_author>admin</post_author><post_status>publish</post_status><featured_image>https://www.ugurkantekin.com.tr/wp-content/uploads/2025/08/sosyal-medya.jpg</featured_image><post_format>standard</post_format><comment_status>closed</comment_status><ping_status>closed</ping_status><featured_image_title>sosyal medya</featured_image_title><featured_image_caption/><featured_image_alt_text/><featured_image_description/><featured_file_name>sosyal-medya.jpg</featured_file_name><post_category>Genel Yaz&#x131;lar</post_category><post_tag/><views/></item><item><post_title>HATALARDAN DERS ALINMALI MI? KORKULUP KA&#xC7;ILMALI MI?</post_title><ID>893</ID><post_content>&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;S&#xFC;t bozulursa yo&#x11F;urt olur. Yo&#x11F;urt s&#xFC;tten daha de&#x11F;erlidir. Daha da k&#xF6;t&#xFC;le&#x15F;irse peynir oluyor. Peynir yo&#x11F;urttan da s&#xFC;tten de de&#x11F;erlidir. Ve &#xFC;z&#xFC;m suyu sirkeye d&#xF6;n&#xFC;&#x15F;&#xFC;rse &#xFC;z&#xFC;m suyundan daha uzun &#xF6;m&#xFC;rl&#xFC; ve faydal&#x131; olur&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Hatalar yapt&#x131;&#x11F;&#x131;n i&#xE7;in k&#xF6;t&#xFC; de&#x11F;ilsin. Hatalar, seni bir insan olarak daha de&#x11F;erli k&#x131;lan deneyimlerdir. &amp;nbsp;Kristof Kolomb, Amerika'y&#x131; ke&#x15F;fetmesine neden olan bir navigasyon hatas&#x131; yapt&#x131;. Alexander Fleming'in hatas&#x131; onu Penisilin'i icat etmeye y&#xF6;nlendirdi.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Hatalar&#x131;n&#x131;z&#x131;n sizi &#xFC;zmesine izin vermeyin. M&#xFC;kemmel yapan pratik de&#x11F;ildir. Kusursuz yapan, ders ald&#x131;&#x11F;&#x131;m&#x131;z hatalard&#x131;r...Ama yapt&#x131;&#x11F;&#x131;m&#x131;z hatalar nedeniyle ka&#xE7; i&#x15F;i yar&#x131;m b&#x131;rakt&#x131;k, ne kadar &#xE7;ok &#xFC;z&#xFC;ld&#xFC;k ve karamsarl&#x131;&#x11F;a kap&#x131;ld&#x131;k.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Hatalardan &#xF6;&#x11F;renmek gerek. Biraz eskiye d&#xF6;n&#xFC;p hat&#x131;rlayal&#x131;m; okul s&#x131;ralar&#x131;nday&#x131;z ve girdi&#x11F;imiz dersin hocas&#x131; s&#x131;n&#x131;fa bir soru soruyor. S&#xF6;z alarak tam bir &#xF6;zg&#xFC;venle cevap veriyoruz. Ama ya sonra? Cevab&#x131;m&#x131;z&#x131;n yanl&#x131;&#x15F; oldu&#x11F;u net bir dille y&#xFC;z&#xFC;m&#xFC;ze, hem de herkesin i&#xE7;inde s&#xF6;yleniyor. Hepimiz ge&#xE7;mi&#x15F;te bu gibi anlar&#x131; ya&#x15F;am&#x131;&#x15F;&#x131;zd&#x131;r ve bu anlar ba&#x15F;ka bir&#xE7;ok g&#xFC;zel hat&#x131;ran&#x131;n aksine haf&#x131;zam&#x131;zda &#xE7;ok net olarak kalm&#x131;&#x15F; ve hi&#xE7; de ho&#x15F;lanmad&#x131;&#x11F;&#x131;m&#x131;z, s&#x131;kl&#x131;kla kendimizi su&#xE7;lad&#x131;&#x11F;&#x131;m&#x131;z ve utand&#x131;&#x11F;&#x131;m&#x131;z duygu ve d&#xFC;&#x15F;&#xFC;ncelerin olu&#x15F;mas&#x131;na neden olmu&#x15F;tur.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#xC7;&#xFC;nk&#xFC; o anlar hata yapmaktan korkmak, ki&#x15F;ide bir davran&#x131;&#x15F; tarz&#x131; olarak yerle&#x15F;ti&#x11F;inde bireyin geli&#x15F;imini olumsuz etkileyen ve bireyi eri&#x15F;ebilece&#x11F;i mesleki ve sosyal noktan&#x131;n gerisine iten kronik bir stres kayna&#x11F;&#x131;d&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Asl&#x131;nda deneme-yan&#x131;lma tecr&#xFC;be sa&#x11F;l&#x131;yor. &#x130;nsanlar&#x131;n &#xF6;&#x11F;renmeye en a&#xE7;&#x131;k oldu&#x11F;u zaman&#x131;, yani bebeklik &#xE7;a&#x11F;&#x131;n&#x131; d&#xFC;&#x15F;&#xFC;nelim ve bir bebe&#x11F;in geli&#x15F;imini hep beraber hat&#x131;rlayal&#x131;m. Bebekler, y&#xFC;r&#xFC;mekten veya su i&#xE7;mekten konu&#x15F;maya kadar, her &#x15F;eyi hata yaparak &#xF6;&#x11F;renirler. Ayn&#x131; yere defalarca &#xE7;arparlar, her &#x15F;eyi k&#x131;rar ve d&#xF6;kerler, y&#xFC;r&#xFC;rken d&#xFC;&#x15F;er, yaralan&#x131;r ve b&#xF6;ylece bir&#xE7;ok deneme-yan&#x131;lman&#x131;n sonunda geli&#x15F;erek, neyi nas&#x131;l yapabileceklerini &#xF6;&#x11F;renirler. Tabii ki, daha &#xF6;nce ya&#x15F;ad&#x131;&#x11F;&#x131;n&#x131;z ve deneme-yan&#x131;lmalarla belki birden &#xE7;ok kez tecr&#xFC;be etti&#x11F;iniz &#xF6;&#x11F;renimleriniz bug&#xFC;n ald&#x131;&#x11F;&#x131;n&#x131;z kararlar&#x131; vermenizi sa&#x11F;lamaktad&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Bazen bir karar verebilmek ve do&#x11F;ru hamleyi yapabilmek ad&#x131;na uzun uzad&#x131;ya d&#xFC;&#x15F;&#xFC;n&#xFC;r ve en iyi se&#xE7;imi yapt&#x131;&#x11F;&#x131;m&#x131;za kendimizi ikna ederiz. Fakat hayatta, hepimizin tecr&#xFC;be etti&#x11F;i gibi, istedi&#x11F;imiz sonu&#xE7;lara varmak her zaman m&#xFC;mk&#xFC;n olmazken, hatalar&#x131;m&#x131;zdan ders &#xE7;&#x131;karma f&#x131;rsat&#x131;m&#x131;z hep vard&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Hata yapma korkusu &#xFC;retkenli&#x11F;i azalt&#x131;r. Maalesef; toplumun birey &#xFC;zerinde kurdu&#x11F;u bask&#x131; nedeniyle hata yapma korkusu &#xE7;ok yayg&#x131;nd&#x131;r. Ki&#x15F;iler hata yapmaktan korktuklar&#x131; gibi yapt&#x131;klar&#x131; hatalar&#x131; da yok sayarlar. Ancak kimse m&#xFC;kemmel de&#x11F;ildir ve her &#x15F;eyi bilemez. Hata yapmaktan korkmak bir s&#xFC;re sonra hi&#xE7;bir &#x15F;ey yapmamay&#x131; getirecektir. &#xD6;rne&#x11F;in; profesyonel hayatta bireysel &#xE7;abalarla verimlilik art&#x131;&#x15F;&#x131; yakalamak veya i&#x15F; s&#xFC;re&#xE7;lerini geli&#x15F;tirmeye &#xE7;al&#x131;&#x15F;mak hataya a&#xE7;&#x131;k bir eylemdir ve s&#xFC;re&#xE7; neyi gerektirirse desteklenmesi gerekir. Ancak meslekta&#x15F; ya da y&#xF6;netici kaynakl&#x131; yergi ya da memnuniyetsizlik, bireyin hata yapma korkusuyla &#xE7;al&#x131;&#x15F;mas&#x131;na neden olacakt&#x131;r. B&#xF6;ylece birey ya b&#x131;kk&#x131;nl&#x131;kla ya da tatmink&#xE2;r olmayan bir sonu&#xE7;la i&#x15F;i tamamlayacak, ancak her iki durumda da i&#x15F; s&#xFC;re&#xE7;lerinin olumsuz etkilenmesi &#xF6;nlenemeyecektir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Bireyin yapt&#x131;&#x11F;&#x131; hatadan dolay&#x131; &#xF6;&#x11F;renmesini engelleyen ve s&#x131;kl&#x131;kla g&#xF6;r&#xFC;len bir davran&#x131;&#x15F;; ki&#x15F;inin hatay&#x131; kendinde g&#xF6;rmemesidir. Hata sahiplenildi&#x11F;inde bunun belki bir zay&#x131;fl&#x131;k i&#x15F;areti olarak g&#xF6;r&#xFC;lece&#x11F;i, belki de prestij veya pozisyon kayb&#x131;na u&#x11F;ran&#x131;laca&#x11F;&#x131; d&#xFC;&#x15F;&#xFC;n&#xFC;lmektedir. Oysa ki tam tersine, yap&#x131;lan bir hatay&#x131; ba&#x15F;kas&#x131;na mal etmek insanlar&#x131;n o bireye olan sayg&#x131;s&#x131;n&#x131; azaltacakt&#x131;r. Ancak yap&#x131;lanlar&#x131;n sorumlulu&#x11F;u al&#x131;n&#x131;rsa insanlar&#x131;n sayg&#x131;s&#x131; kazan&#x131;labilir. Ayr&#x131;ca hatan&#x131;n birey taraf&#x131;ndan &#xFC;stlenilmesi liderlik &#xF6;zelliklerden oldu&#x11F;u i&#xE7;in ki&#x15F;i, &#xE7;evresindekiler taraf&#x131;ndan fark edilecektir. Etraf&#x131;nda bu &#x15F;artlar&#x131; olu&#x15F;turan bir birey ise hedeflerine ula&#x15F;mak i&#xE7;in &#xE7;al&#x131;&#x15F;&#x131;rken m&#xFC;thi&#x15F; bir hareket &#xF6;zg&#xFC;rl&#xFC;&#x11F;&#xFC;ne kavu&#x15F;acakt&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Kendimize sorular sorarak nerede nas&#x131;l bir hata yapt&#x131;&#x11F;&#x131;m&#x131;z&#x131;, bunlardan elde etti&#x11F;imiz deneyimleri hayat&#x131;m&#x131;za nas&#x131;l katabilece&#x11F;imizi d&#xFC;&#x15F;&#xFC;nmeliyiz. Burada belki de &#xF6;nemli olan kelime &#x201C;&#xF6;nceliklerimiz&#x201D;dir. Yap&#x131;lan hatalardan, &#xF6;nceliklerinin ger&#xE7;ekte ne oldu&#x11F;unu do&#x11F;ru s&#xFC;zebilen bir ki&#x15F;i i&#xE7;in geriye, hedefine do&#x11F;ru emin ad&#x131;mlarla ilerlemekten ba&#x15F;ka bir &#x15F;ey kalmaz.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#xC7;evrenizde ya da i&#x15F; ve sanat d&#xFC;nyas&#x131;nda size ilham olan ki&#x15F;ilerin hayatlar&#x131;na bak&#x131;n. Sizce her &#x15F;ey hep planlad&#x131;klar&#x131; gibi kusursuz mu gitmi&#x15F;? &#xC7;&#x131;kt&#x131;klar&#x131; yolculuk her ne i&#xE7;in olursa olsun hi&#xE7; hata yapmam&#x131;&#x15F;lar m&#x131;? Elbette yapm&#x131;&#x15F;lard&#x131;r ya da her &#x15F;ey planlad&#x131;klar&#x131; gibi gitmemi&#x15F;tir, ama &#xF6;nemli olan d&#xFC;&#x15F;t&#xFC;kten sonra daha g&#xFC;&#xE7;l&#xFC; bir &#x15F;ekilde kalkmay&#x131; bilmektir ve emin olun ki bunu yapabilmenin en iyi yollar&#x131;ndan biri de tecr&#xFC;belerden ders almakt&#x131;r. Hatalar ve planlanmayan durumlar her insan&#x131;n hayat&#x131;nda var. &#xD6;nemli olan t&#xFC;m bunlara &#x201C;olumsuzluk&#x201D; olarak bakmamak ve ya&#x15F;ad&#x131;&#x11F;&#x131;n&#x131;z her &#x15F;eyden bug&#xFC;n&#xFC;n&#xFC;z ve gelece&#x11F;iniz i&#xE7;in pes etmeden, umutsuzlu&#x11F;a kap&#x131;lmadan bir ders &#xE7;&#x131;karmakt&#x131;r. Hayatta ba&#x15F;ar&#x131;l&#x131; olmak i&#xE7;in bilmeniz gereken s&#x131;r i&#x15F;te tam olarak budur.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Bazen baz&#x131; &#x15F;eyler hayal etti&#x11F;iniz gibi kolayca ger&#xE7;ekle&#x15F;meyebilir. &#xD6;rne&#x11F;in kendi i&#x15F;inizi kurdunuz ve fazla say&#x131;da i&#x15F; yaparak y&#xFC;ksek kazan&#xE7; elde ediyorsunuz. Fakat bir s&#xFC;re sonra bulundu&#x11F;unuz b&#xF6;lgede sizinle ayn&#x131; i&#x15F;i yapan ba&#x15F;ka bir i&#x15F; yeri a&#xE7;&#x131;ld&#x131; ve kazanc&#x131;n&#x131;z b&#xFC;y&#xFC;k bir &#x15F;ekilde d&#xFC;&#x15F;t&#xFC;. &#x130;&#x15F;inizi a&#xE7;t&#x131;&#x11F;&#x131;n&#x131;z ilk d&#xF6;nemdeki kazanc&#x131;n&#x131;z&#x131;n hayat&#x131;n&#x131;z boyunca hep ayn&#x131; &#x15F;ekilde y&#xFC;ksek olmas&#x131;n&#x131; bekleyemezsiniz. &#x15E;u anda da kazanc&#x131;n&#x131;z&#x131;n hep d&#xFC;&#x15F;&#xFC;k olaca&#x11F;&#x131;n&#x131; da s&#xF6;yleyemezsiniz. Hayatta hi&#xE7;bir &#x15F;ey oldu&#x11F;u gibi kalmaz, s&#xFC;rekli de&#x11F;i&#x15F;im ya&#x15F;an&#x131;r. Bu nedenle de&#x11F;i&#x15F;imlere kar&#x15F;&#x131; haz&#x131;rl&#x131;kl&#x131; olmak ya da de&#x11F;i&#x15F;im yapma zaman&#x131; geldi&#x11F;inde geli&#x15F;im i&#xE7;in ad&#x131;mlar atmak olduk&#xE7;a &#xF6;nemli. Verdi&#x11F;imiz &#xF6;rnek &#xFC;zerinden ilerlememiz gerekirse i&#x15F; yerinizde m&#xFC;&#x15F;terilerin daha &#xE7;ok dikkatini &#xE7;ekecek ek &#xFC;r&#xFC;n ve hizmetlere yer verebilirsiniz. Kendinizi rakip firmadan farkl&#x131; k&#x131;lmay&#x131; ba&#x15F;armal&#x131;s&#x131;n&#x131;z! Bunu ise ancak ya&#x15F;ad&#x131;klar&#x131;n&#x131;z&#x131; ve hatalar&#x131;n&#x131;z&#x131; g&#xF6;zden ge&#xE7;irerek yapabilirsiniz. Ticari hayatta &#xF6;nemli bir kural vard&#x131;r: &#x201C;Ya hi&#xE7; kimsenin yapmad&#x131;&#x11F;&#x131; bir i&#x15F;i yapacaks&#x131;n&#x131;z ya da herkesin yapt&#x131;&#x11F;&#x131; i&#x15F;in en iyisini yapacaks&#x131;n&#x131;z&#x201D;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Zamanla barda&#x11F;&#x131;n dolu taraf&#x131;n&#x131; g&#xF6;rmeyi &#xF6;&#x11F;renirsiniz&lt;strong&gt;.&lt;/strong&gt; Hayattan ders almaya ba&#x15F;lad&#x131;&#x11F;&#x131;n&#x131;zda eskiden &#x201C;olumsuzluk&#x201D; olarak adland&#x131;rd&#x131;&#x11F;&#x131;n&#x131;z &#x15F;eyleri &#x201C;ders&#x201D; ya da &#x201C;tecr&#xFC;be&#x201D; olarak adland&#x131;rmaya ba&#x15F;lars&#x131;n&#x131;z ve tecr&#xFC;belere de&#x11F;er verirseniz onlar&#x131;n sizin i&#xE7;in en iyi &#xF6;&#x11F;retmenler oldu&#x11F;unu g&#xF6;receksiniz. B&#xF6;ylece bir i&#x15F;e giri&#x15F;meden &#xF6;nce &#xF6;nlem alman&#x131;za ve elinizden gelenin en iyisini yapman&#x131;za ra&#x11F;men hata yapt&#x131;&#x11F;&#x131;n&#x131;z durumda hemen aya&#x11F;a kalkmay&#x131; &#xF6;&#x11F;reneceksiniz. &#xC7;&#xFC;nk&#xFC; barda&#x11F;a dolu taraf&#x131;ndan bakman&#x131;n &#xF6;nemini, hayattan ders ala ala ke&#x15F;fetmi&#x15F; olacaks&#x131;n&#x131;z!&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&lt;strong&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &lt;/strong&gt;Bazen yard&#x131;m alman&#x131;z gerekti&#x11F;inin fark&#x131;na varmal&#x131;s&#x131;n&#x131;z&lt;strong&gt;. &lt;/strong&gt;&amp;nbsp;&#x130;stedi&#x11F;iniz her neyse onun sahibi olmak i&#xE7;in bazen ba&#x15F;kalar&#x131;ndan, alan&#x131;nda uzman ki&#x15F;ilerden yard&#x131;m alman&#x131;z gerekir. Unutmay&#x131;n ki ba&#x15F;ar&#x131;l&#x131; insanlar, iyi yapt&#x131;klar&#x131; &#x15F;eylerin eksik yanlar&#x131;n&#x131;n da fark&#x131;ndad&#x131;rlar ve yard&#x131;m almaktan &#xE7;ekinmezler! Zira namazdan sonra en &#xF6;nemli ibadet isti&#x15F;aredir. Bir i&#x15F; yaparken ehline sormaya "me&#x15F;veret" veya "isti&#x15F;are" denir. &#x130;sti&#x15F;are s&#xFC;nnettir. Kur'an-&#x131; Kerim de mealen,&amp;nbsp;&lt;strong&gt;(Yapaca&#x11F;&#x131;n i&#x15F;i &#xF6;nce me&#x15F;veret et!)&lt;/strong&gt;&amp;nbsp;buyuruluyor. (Al-i &#x130;mran 159)&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Sizin taraf&#x131;n&#x131;zdan ya da ba&#x15F;kalar&#x131; taraf&#x131;ndan &#x201C;imk&#xE2;ns&#x131;z&#x201D; olarak g&#xF6;r&#xFC;len &#xE7;o&#x11F;u &#x15F;ey asl&#x131;nda zihinsel engellerdir. Bu engelleri a&#x15F;mak ise tamamen sizin elinizde. Kendinizi imk&#xE2;ns&#x131;zl&#x131;klarla s&#x131;n&#x131;rland&#x131;rmamak i&#xE7;in yapman&#x131;z gereken; kendinize inanmak, karar verdi&#x11F;iniz &#x15F;eyi yapmaya karar vermek ve tecr&#xFC;belerinizden ders al&#x131;p hep daha iyisi i&#xE7;in yol almak! &#x130;mk&#xE2;ns&#x131;z olarak kabul edilmi&#x15F; her &#x15F;eyin m&#xFC;mk&#xFC;n oldu&#x11F;unu g&#xF6;rd&#xFC;&#x11F;&#xFC;n&#xFC;zde yeni bir &#x15F;ey yapmak ve daha fazla yol alabilmek i&#xE7;in daha &#xE7;ok motivasyona sahip olacaks&#x131;n&#x131;z!&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Bir k&#xF6;yl&#xFC; harap olmu&#x15F; kul&#xFC;besinin &#xF6;n&#xFC;nde &#xE7;&#x131;plak ayakla oturmu&#x15F; sigaras&#x131;n&#x131; t&#xFC;tt&#xFC;r&#xFC;yordu. Oradan ge&#xE7;en bir yabanc&#x131;, k&#xF6;yl&#xFC;den bir bardak su istemek i&#xE7;in yan&#x131;na gitti. Muhabbete ba&#x15F;lad&#x131;lar:&lt;br&gt;&#x201D;Bu sene pamuk nas&#x131;l&#x201D;? diye sordu adam. &#x201D;Pamuk ekmedim&#x201D; dedi k&#xF6;yl&#xFC;.&lt;br&gt;&#x201D;Peki, m&#x131;s&#x131;r nas&#x131;l&#x201D;? Onu da ekmedim, ya&#x11F;mur ya&#x11F;ar diye korktum.&#x201D;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Adam mahcup oldu fakat ne&#x15F;esini bozmamak i&#xE7;in sordu: &#x201D;Patates nas&#x131;l?&#x201D;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#x201D;Ekmedim, hastal&#x131;k gelmesinden korktum&#x201D; dedi k&#xF6;yl&#xFC;.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#x201D;Peki, ne ektin?&#x201D; diyen adama k&#xF6;yl&#xFC;: &#x201D;Hi&#xE7;bir &#x15F;ey ekmedim, kendimi emniyete ald&#x131;m&#x201D; diye cevap verdi.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Bu k&#xF6;yl&#xFC;, tarlas&#x131;n&#x131; ekmedi ve bo&#x15F; bir tarlayla bir y&#x131;l ge&#xE7;irdi. Bir &#xE7;ok insan da hayat tarlas&#x131;na korkular&#x131; y&#xFC;z&#xFC;nden ekim yapam&#x131;yor ve bo&#x15F; bir hayat&#x131;n kenar&#x131;nda sigaras&#x131;n&#x131; t&#xFC;tt&#xFC;r&#xFC;yor.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Ba&#x15F;ar&#x131;l&#x131; insan, hatas&#x131;ndan ders al&#x131;r, hata yapmaktan korkmaz. Hatay&#x131; telafi etmek i&#xE7;in &#xE7;&#xF6;z&#xFC;m &#xFC;retir, hatan&#x131;n kayna&#x11F;&#x131;n&#x131; bulur ve hatan&#x131;n insan&#x131;n do&#x11F;as&#x131;nda oldu&#x11F;unu bilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Bir Frans&#x131;z yazar &#x201D;Yap&#x131;lacak o kadar &#xE7;ok hata var ki, ayn&#x131;s&#x131;n&#x131; yapmak i&#xE7;in hi&#xE7;bir sebep yok&#x201D; demi&#x15F;tir. &#x201D;Her hata iyi bir &#xF6;&#x11F;retmendir, yeter ki iyi bir &#xF6;&#x11F;renci olal&#x131;m&#x201D;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Kaynak: ( Niyazi F. ERES )&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;</post_content><post_excerpt/><post_date>2025-09-29 12:19:33</post_date><post_name>hatalardan-ders-alinmali-mi-korkulup-kacilmali-mi</post_name><post_author>admin</post_author><post_status>publish</post_status><featured_image>https://www.ugurkantekin.com.tr/wp-content/uploads/2025/09/HATA-DERS.png</featured_image><post_format>standard</post_format><comment_status>closed</comment_status><ping_status>closed</ping_status><featured_image_title>HATA DERS</featured_image_title><featured_image_caption/><featured_image_alt_text/><featured_image_description/><featured_file_name>HATA-DERS.png</featured_file_name><post_category>Genel Yaz&#x131;lar</post_category><post_tag/><views/></item><item><post_title>HANG&#x130; E&#x11E;&#x130;T&#x130;M S&#x130;STEM&#x130;? SOKA&#x11E;A &#x130;TEN M&#x130;? HAYATA BA&#x11E;LAYAN MI?</post_title><ID>898</ID><post_content>&lt;!-- wp:paragraph --&gt;
&lt;p&gt;E&#x11F;itim, in&#x15F;a etti&#x11F;i kadar imha edebilecek, geli&#x15F;tirdi&#x11F;i kadar da geriletebilecek bir g&#xFC;ce sahiptir. Bu y&#xFC;zden "&#x130;yi &#xF6;&#x11F;retmenlik aray&#x131;&#x15F;&#x131;m&#x131;zda yeni bir ufuk a&#xE7;mam&#x131;z gerekiyor: Bu manzaray&#x131; tam olarak &#xE7;izmek i&#xE7;in &#xFC;&#xE7; &#xF6;nemli yol izlenmeli: entelekt&#xFC;el, duygusal ve manevi &#xF6;&#x11F;retmenlik. Bunlar&#x131;n hi&#xE7;biri g&#xF6;z ard&#x131; edilemez. &#xD6;&#x11F;retmeyi zekaya indirgerseniz so&#x11F;uk bir soyutlamaya d&#xF6;n&#xFC;&#x15F;&#xFC;r; duygulara indirgerseniz narsistik hale gelir, maneviyata indirgerseniz d&#xFC;nyayla olan ba&#x11F;&#x131;n&#x131; kaybeder. Ak&#x131;l, duygu ve ruh b&#xFC;t&#xFC;nl&#xFC;k i&#xE7;in birbirine ba&#x11F;l&#x131;d&#x131;r."&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Maalesef hi&#xE7;bir &#x15F;ey olamazsam &#xF6;&#x11F;retmen olurum anlay&#x131;&#x15F;&#x131; ile y&#x131;llard&#x131;r sadece maa&#x15F; i&#xE7;in g&#xFC;ya 3-5 soruyla m&#xFC;lakat yap&#x131;larak atanan ama psikoloji ve insanl&#x131;k e&#x11F;itimi olmayan y&#xFC;zlerce &#xF6;&#x11F;retmen y&#xFC;z&#xFC;nden binlerce gencin hayat&#x131; kayd&#x131;, sokaklara itildi. Y&#x131;llardan beri Bakanl&#x131;k ve e&#x11F;itim sendikalar&#x131;na yazmama ra&#x11F;men &#xF6;&#x11F;retmenlerin ya&#x15F;ad&#x131;&#x11F;&#x131; olumlu ve olumsuz hikayelerin kitapla&#x15F;t&#x131;r&#x131;larak g&#xF6;reve ba&#x15F;layan t&#xFC;m &#xF6;&#x11F;retmenlere zorunlu okutturulmas&#x131; gere&#x11F;i inanc&#x131;nday&#x131;m.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#xD6;&#x11F;retmen Mediha Han&#x131;m s&#x131;n&#x131;fta &#xF6;&#x11F;rencilerine bakt&#x131;, bir&#xE7;ok &#xF6;&#x11F;retmenin hep yapt&#x131;&#x11F;&#x131; gibi hepsini ayn&#x131; derecede sevdi&#x11F;ini s&#xF6;yledi. Ancak bu imk&#xE2;ns&#x131;zd&#x131;, &#xE7;&#xFC;nk&#xFC; &#xF6;n s&#x131;rada oturdu&#x11F;u yerde bir yana kayk&#x131;lm&#x131;&#x15F;, ad&#x131; Mustafa Y&#x131;lmaz olan bir erkek &#xE7;ocuk vard&#x131;. Mediha &#xF6;&#x11F;retmen, bir y&#x131;l &#xF6;nce Mustafa'y&#x131; izlemi&#x15F; ve di&#x11F;er &#xE7;ocuklarla oynamad&#x131;&#x11F;&#x131;n&#x131;, elbiselerinin kirli oldu&#x11F;unu, s&#xFC;rekli olarak kirli dola&#x15F;t&#x131;&#x11F;&#x131;n&#x131; g&#xF6;zlemlemi&#x15F;ti. &#x130;lave olarak Mustafa tats&#x131;z da olabiliyordu.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xD6;yle bir noktaya geldi ki, Mediha &#xF6;&#x11F;retmen onun k&#xE2;&#x11F;&#x131;tlar&#x131;na k&#x131;rm&#x131;z&#x131; kalem ile kal&#x131;n &#xE7;arp&#x131;lar yapmaktan ve k&#xE2;&#x11F;&#x131;d&#x131;n &#xFC;st&#xFC;ne b&#xFC;y&#xFC;k harflerle zay&#x131;f yazmaktan bezer oldu.&lt;br&gt;Mediha &#xF6;&#x11F;retmenin okuldaki her &#xE7;ocu&#x11F;un ge&#xE7;mi&#x15F; kay&#x131;tlar&#x131;n&#x131; incelemesi gerekiyordu, Mustafa'n&#x131;n kay&#x131;tlar&#x131;n&#x131; en sona b&#x131;rakt&#x131;. Ancak, onun durumunu g&#xF6;zden ge&#xE7;irdi&#x11F;inde, bir s&#xFC;rprizle kar&#x15F;&#x131;la&#x15F;t&#x131;. Mustafa'n&#x131;n birinci s&#x131;n&#x131;f &#xF6;&#x11F;retmeni; "Mustafa g&#xFC;lmeye haz&#x131;r parlak bir &#xE7;ocuk. &#xD6;devlerini derli toplu ve temiz yapar, &#xE7;ok terbiyeli. Onun s&#x131;n&#x131;f&#x131;mda olmas&#x131; &#xE7;ok e&#x11F;lenceli." diye yazm&#x131;&#x15F;t&#x131;.&lt;br&gt;&#xA0;&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#x130;kinci s&#x131;n&#x131;f &#xF6;&#x11F;retmeni &#x15F;&#xF6;yle yazm&#x131;&#x15F;t&#x131;: "Mustafa m&#xFC;kemmel bir &#xF6;&#x11F;renci, s&#x131;n&#x131;f arkada&#x15F;lar&#x131; taraf&#x131;ndan &#xE7;ok seviliyor, ama annesi &#xF6;l&#xFC;mc&#xFC;l bir hastal&#x131;&#x11F;a yakaland&#x131;&#x11F;&#x131; i&#xE7;in s&#x131;k&#x131;nt&#x131; i&#xE7;inde ve evdeki hayat&#x131; m&#xFC;cadele i&#xE7;inde ge&#xE7;iyor."&lt;br&gt;&#xA0;&#xA0; &#xA0; &#xA0; &#xA0; &#xDC;&#xE7;&#xFC;nc&#xFC; s&#x131;n&#x131;f &#xF6;&#x11F;retmeni &#x15F;&#xF6;yle yazm&#x131;&#x15F;t&#x131;: "Mustafa'n&#x131;n annesinin &#xF6;l&#xFC;m&#xFC; onun i&#xE7;in &#xE7;ok zor oldu. Mustafa elinden gelenin en iyisini yapmaya &#xE7;al&#x131;&#x15F;&#x131;yor, ama babas&#x131;n&#x131;n ilgisi bak&#x131;m&#x131; ona k&#xE2;fi gelmiyor ve e&#x11F;er baz&#x131; ad&#x131;mlar at&#x131;lmazsa bu durum yak&#x131;nda onu k&#xF6;t&#xFC; etkileyecek."&lt;br&gt;&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; D&#xF6;rd&#xFC;nc&#xFC; s&#x131;n&#x131;f &#xF6;&#x11F;retmeni de &#x15F;&#xF6;yle yazm&#x131;&#x15F;t&#x131;: "Mustafa i&#xE7;ine kapan&#x131;k ve okulda derslere &#xE7;ok fazla ilgi g&#xF6;stermiyor. &#xC7;ok fazla arkada&#x15F;&#x131; yok ve bazen s&#x131;n&#x131;fta uyuyor."&lt;br&gt;Bunlar&#x131; okuyan Mediha &#xF6;&#x11F;retmen problemi kavrad&#x131; ve kendinden utand&#x131;. Do&#x11F;um g&#xFC;n&#xFC;nde minik &#xF6;&#x11F;rencileri ona g&#xFC;zel kurdelelerle ve parlak k&#xE2;&#x11F;&#x131;tlara sar&#x131;lm&#x131;&#x15F; hediyeleri getirdi&#x11F;inde bile kendini &#xE7;ok k&#xF6;t&#xFC; hissediyordu. Mustafa'n&#x131;n hediyesini al&#x131;ncaya kadar bu b&#xF6;yle devam etti. Mustafa'n&#x131;n hediyesi; kal&#x131;n, kahverengi bir ambalaj k&#xE2;&#x11F;&#x131;d&#x131; ile beceriksizce sar&#x131;lm&#x131;&#x15F;t&#x131;.&lt;br&gt;Mediha &#xF6;&#x11F;retmen onu di&#x11F;er &#xF6;zenle paketlenmi&#x15F; kurdelelere sar&#x131;lm&#x131;&#x15F; hediyelerin ortas&#x131;nda a&#xE7;maktan ac&#x131; duydu.&lt;br&gt;&#xA0; &#xA0; &#xA0; &#xA0; Fakat o da ne! Paketten, ta&#x15F;lar&#x131;ndan baz&#x131;lar&#x131; d&#xFC;&#x15F;m&#xFC;&#x15F; elmas taklidi ta&#x15F;l&#x131; bir bilezik ve &#xE7;eyre&#x11F;i dolu olan bir parf&#xFC;m &#x15F;i&#x15F;esini &#xE7;&#x131;k&#x131;nca g&#xF6;ren &#xE7;ocuklardan baz&#x131;lar&#x131; g&#xFC;lmeye ba&#x15F;lad&#x131;.&lt;br&gt;Ama Mediha &#xF6;&#x11F;retmen, sevin&#xE7; ve hayranl&#x131;kla bilezi&#x11F;in ne kadar g&#xFC;zel oldu&#x11F;unu s&#xF6;yledi&#x11F;inde &#xE7;ocuklar&#x131;n g&#xFC;lmesi kesildi. Bilezi&#x11F;i takt&#x131; ve parf&#xFC;m&#xFC; bileklerine s&#xFC;rd&#xFC;. Mustafa, o g&#xFC;n okuldan sonra &#xF6;&#x11F;retmenine &#x15F;unu s&#xF6;ylemek i&#xE7;in bekledi. "Bug&#xFC;n t&#x131;pk&#x131; annem gibi kokuyordunuz &#xF6;&#x11F;retmenim.."&lt;br&gt;&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; Bu s&#xF6;zler i&#xE7;ine i&#x15F;leyen Mediha &#xF6;&#x11F;retmen &#xE7;ocuklar gittikten sonra, en az bir saat a&#x11F;lad&#x131;.&lt;br&gt;O g&#xFC;nden sonra, &#x15F;unu-bunu ezberletmeyi, &#xF6;&#x11F;retmeyi b&#x131;rakt&#x131;. Bunun yerine, o minicik yavrucaklar&#x131; e&#x11F;itmeye ba&#x15F;lad&#x131;. Mustafa'ya da &#xF6;zel ilgi g&#xF6;sterdi. Onunla &#xE7;al&#x131;&#x15F;&#x131;rken, zihni canlanmaya ba&#x15F;l&#x131;yor g&#xF6;r&#xFC;n&#xFC;yordu. Te&#x15F;vik edildik&#xE7;e Mustafa, daha h&#x131;zl&#x131; kar&#x15F;&#x131;l&#x131;k veriyordu. &#xA0; &lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt; Y&#x131;l&#x131;n sonuna do&#x11F;ru, s&#x131;n&#x131;f&#x131;n en &#xE7;al&#x131;&#x15F;kan &#xE7;ocuklardan biri oldu ve t&#xFC;m &#xE7;ocuklar&#x131; ayn&#x131; derecede sevdi&#x11F;ini s&#xF6;ylemesine ra&#x11F;men, Mustafa, art&#x131;k Mediha &#xF6;&#x11F;retmenin g&#xF6;zdelerinden biriydi.&lt;br&gt;Bir sene sonra, Mediha &#xF6;&#x11F;retmen evinin kap&#x131;s&#x131;n&#x131;n alt&#x131;nda bir not buldu, Mustafa, ona, h&#xE2;l&#xE2; en sevdi&#x11F;i &#xF6;&#x11F;retmeni oldu&#x11F;unu s&#xF6;yl&#xFC;yordu. Alt&#x131; y&#x131;l sonra Mustafa'dan bir not daha ald&#x131;. Liseyi bitirdi&#x11F;ini, s&#x131;n&#x131;f&#x131;nda &#xFC;&#xE7;&#xFC;nc&#xFC; oldu&#x11F;unu ve onun h&#xE2;l&#xE2; hayat&#x131;ndaki en iyi &#xF6;&#x11F;retmeni oldu&#x11F;unu yazm&#x131;&#x15F;t&#x131;.&lt;br&gt;&#xA0;&#xA0; &#xA0; &#xA0; &#xA0; Bundan d&#xF6;rt y&#x131;l sonra, baz&#x131; zamanlar zor ge&#xE7;mesine ra&#x11F;men okulda kald&#x131;&#x11F;&#x131;n&#x131;, sebatla &#xE7;al&#x131;&#x15F;maya devam etti&#x11F;ini ve yak&#x131;nda en y&#xFC;ksek derece ile mezun olaca&#x11F;&#x131;n&#x131; yazan ba&#x15F;ka bir mektup ald&#x131;. Mustafa yine Mediha &#xF6;&#x11F;retmene onun hayat&#x131;ndaki en iyi ve en sevdi&#x11F;i &#xF6;&#x11F;retmeni oldu&#x11F;unu yazm&#x131;&#x15F;t&#x131;. Sonra d&#xF6;rt y&#x131;l daha ge&#xE7;ti ve ba&#x15F;ka bir mektup geldi. Bu defa fak&#xFC;lteden diplomas&#x131;n&#x131; ald&#x131;&#x11F;&#x131;n&#x131;, biraz daha ilerlemeye karar verdi&#x11F;ini yaz&#x131;yordu. Onun h&#xE2;l&#xE2; en iyi ve unutulmaz &#xF6;&#x11F;retmeni oldu&#x11F;unu ekliyordu.&lt;br&gt;&#xA0;&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; Birka&#xE7; y&#x131;l daha ge&#xE7;ti. Bir mektup daha geldi. Ancak &#x15F;imdi mektup "Prof. Dr. Mustafa Y&#x131;lmaz" antentli bir k&#xE2;&#x11F;&#x131;da yaz&#x131;lm&#x131;&#x15F;t&#x131;. Mustafa art&#x131;k hekimdi. G&#xF6;zlerine inanamad&#x131; Mediha &#xF6;&#x11F;retmen, mektubun k&#xE2;&#x11F;&#x131;d&#x131;n&#x131; g&#xF6;&#x11F;s&#xFC;ne bast&#x131;rd&#x131;. G&#xF6;zleri dolu doluydu. A&#x11F;l&#x131;yordu.&lt;br&gt;Prof. Dr. Mustafa Y&#x131;lmaz selam ve h&#xFC;rmetten sonra bir han&#x131;mla tan&#x131;&#x15F;t&#x131;&#x11F;&#x131;n&#x131; ve onunla evlenece&#x11F;ini yaz&#x131;yordu. Babas&#x131;n&#x131;n birka&#xE7; hafta &#xF6;nce vefat etti&#x11F;ini belirtiyor ve evlenme t&#xF6;reninde Mediha &#xF6;&#x11F;retmenin damad&#x131;n annesine ayr&#x131;lan yere oturup oturamayaca&#x11F;&#x131;n&#x131; soruyordu. &#x15E;u davetin anlam&#x131;na, g&#xFC;zelli&#x11F;ine, gururuna bakar m&#x131;s&#x131;n&#x131;z! Mediha &#xF6;&#x11F;retmen bunu sevin&#xE7;le kabul etti. Ve sonra, d&#xFC;&#x11F;&#xFC;nde&#x2026; Tahmin edin ne oldu? Mediha Han&#x131;m o d&#xFC;&#x11F;&#xFC;ne ta&#x15F;lar&#x131; d&#xFC;&#x15F;m&#xFC;&#x15F; olan o bilezi&#x11F;i takarak ve Mustafa'n&#x131;n annesinin kulland&#x131;&#x11F;&#x131; parf&#xFC;mden s&#xFC;rerek gitti. Birbirlerini kucaklad&#x131;lar ve Prof. Dr. Mustafa, Mediha &#xF6;&#x11F;retmenin elini &#xF6;pt&#xFC;kten sonra kula&#x11F;&#x131;na &#x15F;&#xF6;yle dedi: "Bana de&#x11F;er verdi&#x11F;iniz i&#xE7;in &#xE7;ok te&#x15F;ekk&#xFC;r ederim&#x2026; Yine annem gibi kokuyorsunuz &#xF6;&#x11F;retmenim&#x2026; Minnettar&#x131;m."&lt;br&gt;&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; Mediha &#xF6;&#x11F;retmen, g&#xF6;zlerinde ya&#x15F;larla, "Mustafa'm dedi, as&#x131;l ben sana minnettar&#x131;m. &#xD6;&#x11F;retmenli&#x11F;i bana &#xF6;&#x11F;reten sensin. Sana gelinceye kadar nas&#x131;l &#xF6;&#x11F;retece&#x11F;imi yanl&#x131;&#x15F; biliyordum."&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; Yukarda Mediha &#xF6;&#x11F;retmen e&#x11F;er &#xF6;&#x11F;renci dosyas&#x131;n&#x131; incelemeseydi b&#xFC;t&#xFC;n bunlar&#x131; &#xF6;&#x11F;renemeyecekti. Yakla&#x15F;&#x131;k 30 y&#x131;ld&#x131;r bu ki&#x15F;isel dosyalar rafa kalkt&#x131; ve s&#x131;n&#x131;f &#xF6;&#x11F;retmenleri bile mecburen girdikleri rehberlik dersinde 3-5 anketle zaman ge&#xE7;iriyor. Elbette bunlar&#x131; &#xF6;zel uygulayan, &#xF6;&#x11F;renciye dokunan, hayata ba&#x11F;layan y&#xFC;zlerce &#xF6;&#x11F;retmen de var ama bunlar&#x131; fedak&#xE2;rca, insanca gayri resmi yap&#x131;yorlar. Eski sicil ve dosya sistemi geri gelmeli ve &#xF6;&#x11F;rencinin her durumu bunlara i&#x15F;lenmeli ve t&#xFC;m derse giren &#xF6;&#x11F;retmenlere okutulmal&#x131;d&#x131;r. &#xD6;zellikle meslek liselerinde buraya alamayaca&#x11F;&#x131;m y&#xFC;zlerce ve filmlere konulacak aile dramlar&#x131; ya&#x15F;anmaktad&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Biz kendi &#xF6;z e&#x11F;itim sistemimize d&#xF6;nmedi&#x11F;imiz s&#xFC;rece ba&#x15F;ar&#x131;l&#x131; olmam&#x131;z m&#xFC;mk&#xFC;n de&#x11F;ildir. 35 y&#x131;l &#xF6;nce ABD&#x2019;nin Ankara b&#xFC;y&#xFC;kel&#xE7;isi &#x201C;T&#xFC;rkiye de ba&#x15F;ar&#x131;l&#x131; olmak istiyorsan&#x131;z insanlar&#x131;n elini tutun, s&#x131;rt&#x131;n&#x131; s&#x131;vazlay&#x131;n, samimi davran&#x131;n, ziyaretlerine gidin her se&#xE7;imde ba&#x15F;ar&#x131;l&#x131; olursunuz. Zira Anadolu insan&#x131;n&#x131;n g&#xF6;n&#xFC;l kodlar&#x131; &#xE7;ok farkl&#x131;d&#x131;r&#x201D; diye tespitte bulunmu&#x15F;. Ger&#xE7;ekten &#xF6;&#x11F;rencinin g&#xF6;nl&#xFC;ne giren &#xF6;&#x11F;retmen hem &#xE7;ok sevilir hem de o &#xF6;&#x11F;renci &#xE7;ok ba&#x15F;ar&#x131;l&#x131; olur. Ki bunun &#xF6;rnekleri &#xE7;oktur.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#x130;nsan &#xF6;ld&#xFC;&#x11F;&#xFC; zaman b&#xFC;t&#xFC;n amellerin sevab&#x131; sona erer. &#x15E;u &#xFC;&#xE7; &#x15F;ey bundan m&#xFC;stesnad&#x131;r.&#x201D; Sadaka-i cariye, istifade edilen ilim ve kendisine dua eden hay&#x131;rl&#x131; evlat&#x201D; i&#x15F;te &#xF6;&#x11F;retmen olan ki&#x15F;i &#xF6;ld&#xFC;&#x11F;&#xFC;nde arkas&#x131;ndan hay&#x131;rl&#x131; bir i&#x15F; b&#x131;rakmak istiyorsa hem kendisi iyi bir ilim yapmal&#x131; hem de &#xF6;&#x11F;rencisine en iyi ilmi &#xF6;&#x11F;retmelidir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Zira, &#xF6;&#x11F;retmen, &#x201C;bir toplumun insan mimar&#x131; ve m&#xFC;hendisidir; gelece&#x11F;idir.&#x201D; &#xD6;&#x11F;retmen, &#x201C;Bir milletin yar&#x131;nlar&#x131;n&#x131; emanet edece&#x11F;i &#xE7;ocuklar&#x131;n&#x131; ve gen&#xE7;lerini yeti&#x15F;tirmek i&#xE7;in olu&#x15F;turdu&#x11F;u e&#x11F;itim sisteminin &#xE7;al&#x131;&#x15F;t&#x131;r&#x131;c&#x131; &#xF6;&#x11F;esidir.&#x201D; E&#x11F;itimin faaliyetlerinin niteli&#x11F;i ve kalitesi b&#xFC;y&#xFC;k &#xF6;l&#xE7;&#xFC;de &#xF6;&#x11F;retmenlerin niteliklerine ba&#x11F;l&#x131;d&#x131;r. &#xD6;&#x11F;retim programlar&#x131; ve &#xF6;&#x11F;renciler i&#xE7;in &#xF6;&#x11F;renme ortamlar&#x131; ne derecede &#xFC;st d&#xFC;zey olu&#x15F;turulmaya &#xE7;al&#x131;&#x15F;&#x131;l&#x131;rsa &#xE7;al&#x131;&#x15F;&#x131;ls&#x131;n, alan&#x131;na h&#xE2;kim &#xF6;&#x11F;retmenler yeti&#x15F;tirilemedi&#x11F;i m&#xFC;ddet&#xE7;e h&#xE2;lihaz&#x131;rda ger&#xE7;ekle&#x15F;tirilen yat&#x131;r&#x131;mlar ve &#xE7;al&#x131;&#x15F;malar bo&#x15F;unad&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;</post_content><post_excerpt/><post_date>2025-10-28 18:02:10</post_date><post_name>hangi-egitim-sistemi-sokaga-iten-mi-hayata-baglayan-mi</post_name><post_author>admin</post_author><post_status>publish</post_status><featured_image>https://www.ugurkantekin.com.tr/wp-content/uploads/2025/10/indir.jpeg</featured_image><post_format>standard</post_format><comment_status>closed</comment_status><ping_status>closed</ping_status><featured_image_title>indir</featured_image_title><featured_image_caption/><featured_image_alt_text/><featured_image_description/><featured_file_name>indir.jpeg</featured_file_name><post_category>Genel Yaz&#x131;lar</post_category><post_tag/><views/></item><item><post_title>PROBLEM GEN&#xC7;LERDE M&#x130;? A&#x130;LELERDE M&#x130;?</post_title><ID>905</ID><post_content>&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; "Misafirli&#x11F;e gelen 3 ya&#x15F;&#x131;nda &#xE7;ocuk elindeki telefonu f&#x131;rlatt&#x131; ve televizyonumuz k&#x131;r&#x131;ld&#x131;.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;Babas&#x131; &#xF6;z&#xFC;r dilemek &#x15F;&#xF6;yle dursun bu k&#x131;rd&#x131;&#x11F;&#x131; 4. telefon 2. de televizyon diye pi&#x15F;kin pi&#x15F;kin g&#xFC;ld&#xFC;." &amp;nbsp; "6 ya&#x15F;&#x131;ndaki &#xE7;ocuk pazar tezg&#xE2;h&#x131;ndaki dolmal&#x131;k biberleri parma&#x11F;&#x131;yla tek tek popit gibi deldi, pazarc&#x131; ard&#x131;ndan &#xFC;r&#xFC;nleri tek tek ay&#x131;klay&#x131;p kald&#x131;rmak zorunda kald&#x131; ve annesi bir kere bile yapma demedi."&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; "Evimize gelip tuvalete &#xE7;ocu&#x11F;unun pe&#x15F;inden "&#xF6;zg&#xFC;veni k&#x131;r&#x131;l&#x131;r" diye gitmeyen anne sayesinde, &#xE7;ocu&#x11F;un bat&#x131;rd&#x131;&#x11F;&#x131; t&#xFC;m banyoyu ben temizledim." "Elinde k&#x131;y&#x131;r k&#x131;y&#x131;r elmal&#x131; kurabiyeyle evin i&#xE7;inde dola&#x15F;an &#xE7;ocuk i&#xE7;in "&#xF6;rt&#xFC; sereyim de &#xF6;yle yesin" dedim. Annesi "Oturup yemez ki" diyerek omuz silkti." "Kom&#x15F;u &#xE7;ocuklar&#x131; bah&#xE7;e ayd&#x131;nlatmalar&#x131;n&#x131; k&#x131;r&#x131;yor. S&#xF6;yleyince, "&#xC7;ocu&#x11F;umdan daha k&#x131;ymetli de&#x11F;il" cevab&#x131;n&#x131; al&#x131;yorsun."&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Camilerde &#xE7;ocuklar al&#x131;&#x15F;s&#x131;n diye teravih namaz&#x131;na g&#xF6;t&#xFC;r&#xFC;l&#xFC;yor, ama namaz boyu cami YouTube ke&#x15F;fetine d&#xF6;n&#xFC;yor. Bu &#xE7;ocuk camiye mi al&#x131;&#x15F;&#x131;yor ger&#xE7;ekten? B&#xF6;yle yap&#x131;nca sevap kazand&#x131;&#x11F;&#x131;n&#x131; m&#x131; zannediyor bu insanlar?&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Sorun &#xE7;ocuklarda de&#x11F;il. Sorun, kitap okumayan, pedagojiden bihaber ama Instagram'da izledi&#x11F;i iki videoyla kendini "&#xE7;ocuk ruhundan anlayan ebeveyn" ilan eden yeti&#x15F;kinlerde. Neymi&#x15F; efendim, &#xE7;ocuk &#xF6;zg&#xFC;rm&#xFC;&#x15F;, ke&#x15F;federken engellenmezmi&#x15F;, hay&#x131;r denmezmi&#x15F;, yoksa &#xF6;zg&#xFC;veni k&#x131;r&#x131;l&#x131;rm&#x131;&#x15F;.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Peki hangi psikoloji, hangi din, hangi k&#xFC;lt&#xFC;r, hangi &#xF6;rf bu vurdumduymazl&#x131;&#x11F;&#x131; me&#x15F;rula&#x15F;t&#x131;r&#x131;yor? Yeni bir ak&#x131;m icat ettiler: "sorunlu davran&#x131;&#x15F;lar&#x131; &#xF6;zg&#xFC;rl&#xFC;k sanan bir ebeveynlik" Disipline "travma", s&#x131;n&#x131;r koymaya "bask&#x131;" ad&#x131;n&#x131; verdiler bir de...&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#xC7;ocuk merkezli olmak; her &#x15F;eyi &#xE7;ocu&#x11F;a b&#x131;rakmak de&#x11F;il, onun iyili&#x11F;i i&#xE7;in sa&#x11F;l&#x131;kl&#x131; s&#x131;n&#x131;rlar &#xE7;izebilmektir. &#xD6;zg&#xFC;rl&#xFC;k; ba&#x15F;kas&#x131;n&#x131;n hakk&#x131;n&#x131; &#xE7;i&#x11F;nemek de&#x11F;il, sayg&#x131; duyarak var olabilmektir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Ebeveynlik; sadece sevmek de&#x11F;il, y&#xF6;n g&#xF6;sterebilmek ve sorumluluk vermektir. &#xC7;ocuklar&#x131;m&#x131;z&#x131; &#xF6;zg&#xFC;rle&#x15F;tiriyoruz san&#x131;rken, asl&#x131;nda onlar&#x131; &#xF6;l&#xE7;&#xFC;s&#xFC;zl&#xFC;&#x11F;e teslim ediyoruz.&amp;nbsp; Topluma, hayata, ba&#x15F;kas&#x131;n&#x131;n varl&#x131;&#x11F;&#x131;na kar&#x15F;&#x131; duyars&#x131;z bireyler yeti&#x15F;tiriyoruz.&amp;nbsp; Ama unutmay&#x131;n, &#xE7;ocuklar her zaman &#xF6;&#x11F;renir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Ya sorumlulu&#x11F;u, ya sorumsuzlu&#x11F;u... Ve &#xE7;o&#x11F;u zaman derslerini &#xF6;&#x11F;retmenlerinden de&#x11F;il, ebeveynlerinden al&#x131;rlar. O y&#xFC;zden mesele &#xE7;ocuk de&#x11F;il. Mesele aynaya bakmay&#x131; reddeden yeti&#x15F;kinlik. Yeteeer diye ba&#x11F;&#x131;rmak gelmiyor mu sizin de i&#xE7;inizden&#x2026;&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Bir de s&#xFC;rekli su&#xE7;lanan bir gencin feryad&#x131;n&#x131; dinleyelim. &#x201C;Ben 21 ya&#x15F;&#x131;nda bir &#xFC;niversite &#xF6;&#x11F;rencisiyim. Psikolog veya s&#xF6;z&#xFC;m ona her yerde &#xE7;ok konu&#x15F;an uzmanlar s&#x131;k s&#x131;k &#x201C;Gen&#xE7;lik nereye gidiyor?&#x201D; t&#xFC;r&#xFC;nden yak&#x131;nmalar&#x131;n&#x131;z oluyor? Gen&#xE7;lik derken herh&#xE2;lde lise ve &#xFC;niversite &#xF6;&#x11F;rencilerini kastediyorsunuz. Bu durumda ben de nereye gitti&#x11F;ini &#xE7;ok merak etti&#x11F;iniz o grubun bir &#xFC;yesiyim. Madem bu &#xFC;lkede ya&#x15F;ayan insanlar&#x131; gen&#xE7;ler ve yeti&#x15F;kinler olarak ikiye ay&#x131;rd&#x131;n&#x131;z, ben de siz yeti&#x15F;kinlere baz&#x131; sorular sormak istiyorum.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Bir k&#xF6;&#x15F;e yazar&#x131; olarak gen&#xE7;lerin nereye gitti&#x11F;inden &#xE7;ok, yeti&#x15F;kinlerin nerede durdu&#x11F;uyla ilgilenmeniz gerekmiyor mu? &#xDC;lkenin ba&#x15F;&#x131;n&#x131; belaya sokan olaylar&#x131;n ba&#x15F;akt&#xF6;rleri genelde gen&#xE7;ler mi, yoksa yeti&#x15F;kinler mi? Bu &#xFC;lkede y&#xFC;z binlerce &#xF6;&#x11F;renci tek bir soru fazla yapabilmek i&#xE7;in dirsek &#xE7;&#xFC;r&#xFC;t&#xFC;rken, birileri s&#x131;nav sorular&#x131;n&#x131; ve sorularla birlikte gen&#xE7;lerin hayallerini &#xE7;ald&#x131; ve gelece&#x11F;imizi &#xE7;&#xFC;r&#xFC;tt&#xFC;. Bu sorular&#x131; &#xE7;alanlar lise &#xF6;&#x11F;rencileri miydi?&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Darbeleri planlayanlar ka&#xE7;&#x131;nc&#x131; s&#x131;n&#x131;fa gidiyordu?&amp;nbsp; Milletin y&#xFC;z&#xFC;ne baka baka yalan s&#xF6;yleyen siyaset&#xE7;iler hangi &#xFC;niversitede okuyor? &amp;nbsp;Sanat&#xE7;&#x131; kimli&#x11F;iyle her t&#xFC;rl&#xFC; ahlaks&#x131;zl&#x131;&#x11F;&#x131; yapanlar ergen mi? Din adam&#x131; s&#x131;fat&#x131;yla ekranlara &#xE7;&#x131;k&#x131;p inanc&#x131;ma ve de&#x11F;erlerime k&#xFC;fredenler ka&#xE7; ya&#x15F;&#x131;nda? Sinemada 7 ya&#x15F; &#xFC;st&#xFC;ne uygun olarak i&#x15F;aretlenmi&#x15F; filmde bel &#xFC;st&#xFC;ne &#xE7;&#x131;kamayan yap&#x131;mc&#x131;lar ka&#xE7; do&#x11F;umlu? L&#xFC;tfen art&#x131;k gen&#xE7;li&#x11F;e laf s&#xF6;ylemeyi b&#x131;rak&#x131;n da yeti&#x15F;kinlere bak&#x131;n ve &#x201C;Sizler bu &#xFC;lkenin gelece&#x11F;isiniz!&#x201D; gibi kli&#x15F;e sloganlardan vazge&#xE7;in.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#xC7;&#xFC;nk&#xFC; sizler bu &#xFC;lkenin bug&#xFC;n&#xFC;s&#xFC;n&#xFC;z. Siz ya&#x15F;ad&#x131;&#x11F;&#x131;n&#x131;z g&#xFC;n&#xFC; bile kurtaramazken, yar&#x131;nlar&#x131; kurtarma i&#x15F;ini ni&#xE7;in bize ihale ediyorsunuz? Kimin elinin kimin cebinde belli olmad&#x131;&#x11F;&#x131;, &#xE7;arp&#x131;k ili&#x15F;kilerle dolu dizilere reyting rekoru k&#x131;rd&#x131;ran sizlersiniz. Kan damlayan, &#x15F;iddet kusan senaryolar&#x131; siz yazd&#x131;r&#x131;yorsunuz. Evlilik gibi kutsal bir m&#xFC;esseseyi, evlilik programlar&#x131;nda virane bir gecekonduya d&#xF6;n&#xFC;&#x15F;t&#xFC;ren yine sizsiniz.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Youtube fenomenlerini seyrediyoruz diye a&#x11F;la&#x15F;&#x131;yorsunuz. Ama o fenomenlere film &#xE7;ektirip paray&#x131; g&#xF6;t&#xFC;ren sizlersiniz. Siz gece kul&#xFC;plerinde kavga eden futbolcular&#x131; el &#xFC;st&#xFC;nde tutarken, okul koridorlar&#x131;nda kavga eden &#xF6;&#x11F;rencileri disipline g&#xF6;nderemezsiniz. Bir yandan her t&#xFC;rl&#xFC; rezilli&#x11F;i &#xF6;zg&#xFC;rl&#xFC;k olarak sunan, cinsiyetsiz bir toplum &#xF6;zlemiyle yan&#x131;p tutu&#x15F;an yazarlar&#x131;n kitaplar&#x131;n&#x131; okurken, bir yandan ailenin &#xF6;neminden bahsedemezsiniz.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Yeti&#x15F;kinler para h&#x131;rs&#x131;yla s&#xFC;rekli in&#x15F;aat yaparak &#x15F;ehri betona bo&#x11F;arken, gen&#xE7;lerden gelece&#x11F;i in&#x15F;a etmelerini bekleyemezsiniz. Alttan bir s&#xFC;r&#xFC; dersiniz var, bize &#xFC;st perdeden ahlak dersi veriyorsunuz!&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp; Size bir &#x15F;ey s&#xF6;yleyeyim mi? Yeni nesil p&#x131;r&#x131;l p&#x131;r&#x131;l. Hi&#xE7;bir s&#x131;k&#x131;nt&#x131; yok. As&#x131;l s&#x131;k&#x131;nt&#x131;, yeni nesle eski nesilleri unutturan yeti&#x15F;kinlerde. Son iki y&#x131;lda ka&#xE7; tane T&#xFC;rk filmi &#xE7;ekilmi&#x15F; ve ge&#xE7;mi&#x15F;imizi anlat&#x131;yor. Kitap&#xE7;&#x131;lar&#x131;n &#xE7;ok satanlar raf&#x131;ndaki kitaplardan ka&#xE7; tanesi gen&#xE7;lere ecdad&#x131;n&#x131; sevdirmek i&#xE7;in yaz&#x131;lm&#x131;&#x15F; acaba? Siz dedelerinizin emanetine sahip &#xE7;&#x131;ksayd&#x131;n&#x131;z, biz de yar&#x131;nlar&#x131; emanet olarak kabul ederdik belki. Ama &#x15F;u durumda hi&#xE7; emanet alacak durumumuz yok! Kusura bakmay&#x131;n!&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Ge&#xE7;mi&#x15F;ini unutturdu&#x11F;unuz bir nesle, gelecekten &#xF6;dev veremezsiniz!&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;Bu y&#xFC;zden aran&#x131;zda, &#x201C;Yeni nesil &#x15F;&#xF6;yle, yeni nesil b&#xF6;yle!&#x201D; diye konu&#x15F;up durmay&#x131; b&#x131;rakmal&#x131;y&#x131;z! &#x201C;Senin ya&#x15F;&#x131;nda Fatih &#x130;stanbul&#x2019;u fethetmi&#x15F;ti!&#x201D; diyerek demagoji de yapmay&#x131;n! Evet, 21 ya&#x15F;&#x131;nday&#x131;m. Ama Fatih&#x2019;in &#x130;stanbul&#x2019;u fethetti&#x11F;i ya&#x15F;ta de&#x11F;ilim. &#xC7;&#xFC;nk&#xFC; benim babam II. Murad de&#x11F;il, hocam da Ak&#x15F;emseddin de&#x11F;il. Zaten &#x130;stanbul da art&#x131;k Fatih&#x2019;in fethetti&#x11F;i &#x130;stanbul de&#x11F;il.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Vaktiyle evlad&#x131;n&#x131; terbiye edemeyen bir ana, cezas&#x131;n&#x131; dilini kaybetmekle &#xE7;eker. &#xD6;rnek almam&#x131;z gereken hik&#xE2;ye &#x15F;&#xF6;yledir. &#xDC;&#xE7; be&#x15F; ya&#x15F;&#x131;na gelen bir &#xE7;ocuk kom&#x15F;unun yumurtas&#x131;n&#x131; &#xE7;al&#x131;p annesine getirir. Haram, helal bilmeyen cahil ana, yumurtay&#x131; &#xE7;ocu&#x11F;un elinden al&#x131;r ve &#xE7;ocu&#x11F;una bir aferin &#xE7;eker ve:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; -Benim ak&#x131;ll&#x131; o&#x11F;lum, aferin diyerek &#xE7;ocu&#x11F;unun ba&#x15F;&#x131;n&#x131; ok&#x15F;ar. &#xC7;ocuk, art&#x131;k her g&#xFC;n veya g&#xFC;n a&#x15F;&#x131;r&#x131; kom&#x15F;ular&#x131;n yumurtalar&#x131;n&#x131; eve getirmeye ba&#x15F;lar. Bir g&#xFC;n b&#xF6;yle, iki g&#xFC;n b&#xF6;yle derken seneler ge&#xE7;er. &#xC7;ocuk ya&#x15F;&#x131;na g&#xF6;re h&#x131;rs&#x131;zl&#x131;&#x11F;&#x131; da ilerletir. Yumurtadan tavu&#x11F;a, tavuktan horoza, horozdan koyuna, koyundan kuzuya derken bir haramz&#xE2;de olur &#xE7;&#x131;kar. Eski zaman&#x131;n &#xE7;ocu&#x11F;u &#x15F;imdi &#xE7;evresinin bir numaral&#x131; ve az&#x131;l&#x131; e&#x15F;k&#x131;yalar&#x131;ndan olur. Art&#x131;k bu e&#x15F;k&#x131;yay&#x131; kimse durduramaz bir hale gelir. H&#x131;rs&#x131;zl&#x131;klar, e&#x15F;k&#x131;yal&#x131;klar derken bir g&#xFC;n b&#xFC;y&#xFC;k bir cinayet i&#x15F;ler. Kanun bunun yakas&#x131;na yap&#x131;&#x15F;&#x131;p idama mahk&#xFB;m eder.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; O&#x11F;lunun idam haberini dinleyen ana, mahkeme salonunda feryad&#x131; basar. Sa&#xE7;&#x131;n&#x131;, ba&#x15F;&#x131;n&#x131; yolar. Aman h&#xE2;kim bey, biricik o&#x11F;lumu ba&#x11F;&#x131;&#x15F;la, benim hayatta ondan ba&#x15F;ka kimsem yok diye yalvar&#x131;r. &#x130;dam mahk&#xFB;mu e&#x15F;k&#x131;ya evlada sorarlar, son bir arzun var m&#x131;? Eskiden beri idam mahkumlar&#x131;n&#x131;n son arzular&#x131;n&#x131; yerine getirmek adet oldu&#x11F;u i&#xE7;in bunun da son arzusu sorulur. &#x130;dam mahk&#xFB;mu gen&#xE7;:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; -Bir tek dile&#x11F;im var. Sevgili anac&#x131;&#x11F;&#x131;m&#x131;n o m&#xFC;barek dilini &#xF6;pmek isterim, izniniz olursa bu arzumu yerine gelsin diye rica eder. Mahk&#xFB;mun iste&#x11F;i yerine getirilmek &#xFC;zere annesi getirilir:&amp;nbsp; Benim sevgili o&#x11F;lum, dilimi son bir defa &#xF6;p bakay&#x131;m diyerek dilini uzat&#x131;r. E&#x15F;k&#x131;ya evlat, anas&#x131;n&#x131;n dilini iki di&#x15F;lerinin aras&#x131;na al&#x131;r. &#xD6;yle bir &#x131;s&#x131;r&#x131;r ki, di&#x15F;ler dili makas gibi keser, dil pat diye yere d&#xFC;&#x15F;er. Orada bulunanlar, vah, vah, vah! Ne olacak e&#x15F;k&#x131;ya evlat! Bunca cinayetler yetmiyormu&#x15F; gibi bir de anas&#x131;n&#x131;n dilini kopard&#x131; derler.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#x130;dam mahk&#xFB;mu gen&#xE7;: -Ey burada toplanan insanlar! Bilmeden bo&#x15F; yere konu&#x15F;may&#x131;n&#x131;z. Benim burada idama mahk&#xFB;m olu&#x15F;um o kopas&#x131;ca dildendir, koptu ya! der.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Herkes hayretle sonunu dinler. Gen&#xE7; mahk&#xFB;m devam eder:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;-&#x2018;Ben, &#xE7;ocuklu&#x11F;umda kom&#x15F;umun yumurtas&#x131;n&#x131; &#xE7;al&#x131;p getirdi&#x11F;imde anam bana aferin &#xE7;ekti, yumurtay&#x131; al&#x131;p ba&#x15F;&#x131;m&#x131; ok&#x15F;ad&#x131;. E&#x11F;er, o zaman beni terbiye edip men etseydi, bug&#xFC;n bu &#xF6;l&#xFC;m cezas&#x131; bana gelmeyecekti&#x2019; der. &#xC7;ocu&#x11F;umuzun yapt&#x131;klar&#x131;na aferin diyen anne babalar &#xE7;ocuk b&#xFC;y&#xFC;d&#xFC;&#x11F;&#xFC;nde kaderi su&#xE7;lar ama kendisine toz kondurmaz. Yanl&#x131;&#x15F; s&#xF6;ylenen atas&#xF6;z&#xFC;n&#xFC;n do&#x11F;rusu &#x15F;udur: &#x201C;A&#x11F;a&#xE7; ya&#x15F; iken do&#x11F;rulur&#x201D; &#xE7;ocuk k&#xFC;&#xE7;&#xFC;k ya&#x15F;ta iken onu do&#x11F;rultmaya, d&#xFC;zeltmeye &#xE7;al&#x131;&#x15F;m&#x131;yorsak elbette yanl&#x131;&#x15F; b&#xFC;y&#xFC;yecektir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;</post_content><post_excerpt/><post_date>2025-11-26 18:39:00</post_date><post_name>problem-genclerde-mi-ailelerde-mi</post_name><post_author>admin</post_author><post_status>publish</post_status><featured_image>https://www.ugurkantekin.com.tr/wp-content/uploads/2025/11/Aile-Ici-Siddetin-Cocuk-Uzerindeki-Etkileri-Nasil-Azaltilabilir.jpg</featured_image><post_format>standard</post_format><comment_status>closed</comment_status><ping_status>closed</ping_status><featured_image_title>Aile-&#x130;&#xE7;i-&#x15E;iddetin-&#xC7;ocuk-&#xDC;zerindeki-Etkileri-Nas&#x131;l-Azalt&#x131;labilir</featured_image_title><featured_image_caption/><featured_image_alt_text/><featured_image_description/><featured_file_name>Aile-Ici-Siddetin-Cocuk-Uzerindeki-Etkileri-Nasil-Azaltilabilir.jpg</featured_file_name><post_category>Genel Yaz&#x131;lar</post_category><post_tag/><views/></item><item><post_title>BABA YARASIMI? KALP A&#xC7;LI&#x11E;I MI, KARIN A&#xC7;LI&#x11E;I MI?</post_title><ID>911</ID><post_content>&lt;!-- wp:paragraph --&gt;
&lt;p&gt;G&#xF6;n&#xFC;l da&#x11F;&#x131; dizisinde kalp a&#xE7;l&#x131;&#x11F;&#x131;m&#x131;? Kar&#x131;n a&#xE7;l&#x131;&#x11F;&#x131;m&#x131; &#xF6;nemli? Diye bir s&#xF6;z duydum. Dizi son &#xFC;&#xE7; b&#xF6;l&#xFC;md&#xFC;r zengin bir baban&#x131;n mal h&#x131;rs&#x131; y&#xFC;z&#xFC;nden &#xE7;ocuklar&#x131;yla hi&#xE7; ileti&#x15F;imi olmam&#x131;&#x15F; ve &#xF6;lece&#x11F;ini anlay&#x131;nca &#xF6;lmeden birka&#xE7; ay &#xF6;nce onlardan helallik isteyip hatalar&#x131;n&#x131; s&#xF6;ylemesi ile baba yaras&#x131;n&#x131;n &#xF6;n plana &#xE7;&#x131;kt&#x131;&#x11F;&#x131; g&#xF6;r&#xFC;ld&#xFC;. Fark&#x131;nda olmad&#x131;&#x11F;&#x131;m&#x131;z bu &#xF6;nemli konuyu &lt;a&gt;&lt;/a&gt;ilk defa dram olarak i&#x15F;lenmesi bir&#xE7;ok insanda aile olman&#x131;n &#xF6;nemini ortaya koydu.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Ge&#xE7;mi&#x15F; y&#x131;llarda &#xF6;&#x11F;rencilerime bir anket uygulard&#x131;m. &#x201C;iyi bir anne baba olsayd&#x131;n&#x131;z &#xE7;ocuklar&#x131;n&#x131;za nas&#x131;l davran&#x131;rd&#x131;n&#x131;z? &#x130;yi ba&#x15F;bakan olsayd&#x131;n&#x131;z halka nas&#x131;l davran&#x131;rd&#x131;n&#x131;z? &#x130;yi bir sanat&#xE7;&#x131; olsayd&#x131;n&#x131;z nas&#x131;l bir oyuncu olurdunuz? &#x130;yi bir m&#xFC;d&#xFC;r ya da &#xF6;&#x11F;retmen olsayd&#x131;n&#x131;z &#xF6;&#x11F;rencilerinize nas&#x131;l davran&#x131;rd&#x131;n&#x131;z?&#x201D; gibi sorular sorard&#x131;m.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#xD6;&#x11F;rencilerimin b&#xFC;y&#xFC;k &#xE7;o&#x11F;unlu&#x11F;u babas&#x131;ndan &#x15F;ik&#xE2;yet&#xE7;i olurdu. Eve gelince televizyonun ba&#x15F;&#x131;na ge&#xE7;er, yatana kadar tv izler. Ama son zamanlarda da elinde telefon yatana kadar onunla me&#x15F;gul oluyorlar. Bizim durumumuz nedir, ba&#x15F;ar&#x131;l&#x131; m&#x131;y&#x131;z, arkada&#x15F; &#xE7;evremiz nedir diye merak bile etmiyorlar.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Maalesef baz&#x131; k&#x131;z &#xF6;&#x11F;rencilerimizin arkada&#x15F; edinmesinin arkas&#x131;nda ilgi eksikli&#x11F;i yatmaktad&#x131;r. Bir k&#x131;z &#xF6;&#x11F;rencim babas&#x131;na 3 sayfal&#x131;k mektup yazm&#x131;&#x15F;t&#x131;. Babas&#x131; b&#xFC;y&#xFC;k bir kurumda m&#xFC;d&#xFC;rl&#xFC;k yap&#x131;yor ve &#xE7;evresinde sevilen biri olmas&#x131;na ra&#x11F;men &#xE7;ocuklar&#x131;na hi&#xE7; vakit ay&#x131;rmam&#x131;&#x15F;. Ziyaretine gidip &#xF6;n bir konu&#x15F;ma ile mektubu verdim. &#x201C;Hocam bu adam ben miyim?&#x201D; diye sordu. Maalesef bu baba sizsiniz deyince g&#xF6;zleri doldu ve te&#x15F;ekk&#xFC;r etti. Bir ay sonra &#xF6;&#x11F;rencim; &#x201C;Hocam babama bir &#x15F;ey oldu. Benimle arkada&#x15F; gibi oldu, pastaneye, lokantaya g&#xF6;t&#xFC;r&#xFC;yor. &#xC7;ok mutluyum&#x201D; demi&#x15F;ti.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Babalar&#x131;n yoklu&#x11F;unun etkisi halk aras&#x131;nda "baba sorunlar&#x131;" olarak bilinse de; daha teknik bir terim olan "baba yaras&#x131; " olarak adland&#x131;r&#x131;l&#x131;r. Baba yaras&#x131;, bir baban&#x131;n &#xE7;ocu&#x11F;unun hayat&#x131;ndan fiziksel veya duygusal olarak uzak kald&#x131;&#x11F;&#x131;nda olu&#x15F;an duygusal hasara verilen add&#x131;r. &#x201C;Baba yaras&#x131;&#x201D;, baban&#x131;n &#xE7;ocu&#x11F;un duygusal geli&#x15F;iminde g&#xFC;ven, sevgi, onay veya ilgi sa&#x11F;lamad&#x131;&#x11F;&#x131; durumlarda olu&#x15F;an i&#xE7;sel bir eksikliktir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;K&#xFC;&#xE7;&#xFC;k ya&#x15F;lardan itibaren baban&#x131;z taraf&#x131;ndan sevilmedi&#x11F;inizi, tan&#x131;nmad&#x131;&#x11F;&#x131;n&#x131;z&#x131; veya istenmedi&#x11F;inizi hissediyorsan&#x131;z, bu durum kendinizi nas&#x131;l g&#xF6;rd&#xFC;&#x11F;&#xFC;n&#xFC;z&#xFC; ve ba&#x15F;kalar&#x131;n&#x131;n sizde ne g&#xF6;rmesini bekledi&#x11F;inizi etkileyebilir. Bu dersler yeti&#x15F;kinli&#x11F;inizde de akl&#x131;n&#x131;zda kalabilir ve hayat&#x131;n&#x131;z&#x131; nas&#x131;l ya&#x15F;ayaca&#x11F;&#x131;n&#x131;z&#x131; de&#x11F;i&#x15F;tirebilir. &#xD6;rne&#x11F;in, kendinizde bir sorun oldu&#x11F;unu d&#xFC;&#x15F;&#xFC;nebilirsiniz, ancak bu do&#x11F;ru de&#x11F;ildir. Baba yaras&#x131;n&#x131;n tetikleyebilece&#x11F;i ac&#x131; ve utan&#xE7; nedeniyle nadiren konu&#x15F;ulur. Sonu&#xE7; olarak, bir&#xE7;ok ki&#x15F;i baba yaras&#x131;n&#x131;n &#xFC;stesinden gelmeyi zor bulur. Ancak rehberlik, bilgi ve bir eylem plan&#x131;yla baba yaran&#x131;z&#x131; iyile&#x15F;tirmeye ba&#x15F;layabilirsiniz.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Baba yaras&#x131;, bir ki&#x15F;inin babas&#x131;n&#x131;n yoklu&#x11F;unda veya istismarc&#x131; oldu&#x11F;unda ortaya &#xE7;&#x131;kan, baba ve &#xE7;ocuk aras&#x131;nda &#xE7;&#xF6;z&#xFC;lememi&#x15F; bir travmad&#x131;r. Hem fiziksel hem de duygusal yoklu&#x11F;un baba yaras&#x131;na yol a&#xE7;abilece&#x11F;ini bilmek &#xF6;nemlidir. &#xD6;rne&#x11F;in, k&#xFC;&#xE7;&#xFC;k bir &#xE7;ocukken sizi terk eden bir baba, baba yaras&#x131;na yol a&#xE7;abilir. Ayn&#x131; &#x15F;ekilde, baban&#x131;z manip&#xFC;latif, a&#x15F;&#x131;r&#x131; ele&#x15F;tirel veya duygusal olarak ilgisiz biriyse, bu da baba yaras&#x131;na yol a&#xE7;abilir. Baba yaras&#x131;, anne yaras&#x131;ndan farkl&#x131;d&#x131;r ve bu ayr&#x131;m, anne ve babalar&#x131;n toplumsal beklentilere g&#xF6;re oynad&#x131;klar&#x131; rollerde yatar. Kad&#x131;nlar&#x131;n &#xE7;ocu&#x11F;a bak&#x131;m ve beslenme sa&#x11F;lamas&#x131; beklenir; e&#x11F;er bu duygusal deste&#x11F;i sa&#x11F;layamazlarsa, &#xE7;ocuklar&#x131; anne yaras&#x131; geli&#x15F;tirebilir. Ancak baba yaras&#x131;, daha &#xE7;ok duygusal veya fiziksel devams&#x131;zl&#x131;kla ili&#x15F;kilidir ve bu da baban&#x131;n "koruyucu" ve "tavsiye veren" olarak kli&#x15F;e rol&#xFC;n&#xFC; yans&#x131;t&#x131;r. Ayr&#x131;ca; baba yaras&#x131; belirtileri ve bulgular&#x131; ki&#x15F;iden ki&#x15F;iye farkl&#x131;l&#x131;k g&#xF6;sterir ve &#xE7;ocukluktaki di&#x11F;er duygusal zorluklara benzeyebilir. Bu nedenle, tespit edilmesi her zaman kolay de&#x11F;ildir ve &#xE7;o&#x11F;u zaman fark edilmez.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Baba yaras&#x131;, anne yaras&#x131;ndan farkl&#x131;d&#x131;r ve bu ayr&#x131;m, anne ve babalar&#x131;n toplumsal beklentilere g&#xF6;re oynad&#x131;klar&#x131; rollerde yatar. Bu eksiklik yeti&#x15F;kinlikte &#x15F;u bi&#xE7;imlerde ortaya &#xE7;&#x131;kar: S&#xFC;rekli onay ve sevgi aray&#x131;&#x15F;&#x131;, terk edilme korkusu. De&#x11F;erini ba&#x15F;kalar&#x131;n&#x131;n sevgisiyle &#xF6;l&#xE7;me. G&#xFC;&#xE7;l&#xFC; ya da bask&#x131;n erkeklere y&#xF6;nelmeler olabiliyor. Yine, e&#x15F;ini aldatan bayanlar&#x131;n ve erkeklerle &#xE7;ok gezen k&#x131;zlar&#x131;n ortak y&#xF6;n&#xFC; kalp a&#xE7;l&#x131;&#x11F;&#x131;n&#x131;n doyurulamamas&#x131;d&#x131;r. &#xC7;ocuklar&#x131;n karn&#x131;n&#x131; doyurmak, onlara istedikleri her &#x15F;eyi almak &#xE7;&#xF6;z&#xFC;m de&#x11F;ildir. Baba yaralar&#x131; her zaman baban&#x131;n duygusal veya fiziksel yoklu&#x11F;unu i&#xE7;erir. Ancak, bu yoklu&#x11F;un bi&#xE7;imi her ailenin &#xF6;zel ko&#x15F;ullar&#x131;na g&#xF6;re farkl&#x131;l&#x131;k g&#xF6;sterir. &#xD6;rne&#x11F;in, baban&#x131;z a&#x15F;a&#x11F;&#x131;daki durumlarda sizde de baba yaras&#x131; geli&#x15F;ebilir: A&#x15F;&#x131;r&#x131; koruyucu ve kontrolc&#xFC;yd&#xFC;. Seni &#xE7;ok ele&#x15F;tirdi. Ruhsal bir sa&#x11F;l&#x131;k sorunu ya&#x15F;&#x131;yor. Baba yaras&#x131;n&#x131; kendi babas&#x131;yla ya&#x15F;am&#x131;&#x15F;t&#x131;. S&#xF6;zl&#xFC;, fiziksel, duygusal veya cinsel tacizde bulunuldu mu? &#xC7;ocukken seni terk edip gitti mi? Fiziksel veya duygusal ihtiya&#xE7;lar&#x131;n&#x131;z&#x131; ihmal ettiniz mi? Madde ba&#x11F;&#x131;ml&#x131;l&#x131;&#x11F;&#x131;ndan muzdarip mi? Bo&#x15F;anma veya ayr&#x131;l&#x131;k sonucu aile evini terk etti mi? &#xC7;ocukken vefat etti gibi olaylard&#x131;r. Bu kapsaml&#x131; bir liste de&#x11F;il; baba yaras&#x131;, baban&#x131;n herhangi bir nedenle yoklu&#x11F;unda ortaya &#xE7;&#x131;kabilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Ancak kesin ko&#x15F;ullar ne olursa olsun, baba yaras&#x131; hayat&#x131;n&#x131;z&#x131; &#xF6;nemli &#xF6;l&#xE7;&#xFC;de etkileyebilir, bu y&#xFC;zden onu fark edebilmek &#xF6;nemlidir; bunu, belirti ve semptomlar&#x131; g&#xF6;z &#xF6;n&#xFC;nde bulundurarak yapabiliriz. K&#x131;zlardaki baba yaras&#x131;, genellikle sa&#x11F;l&#x131;ks&#x131;z ili&#x15F;kiler &#xF6;r&#xFC;nt&#xFC;s&#xFC;yle kendini g&#xF6;sterir: Baba yaras&#x131; olan k&#x131;zlar genellikle babalar&#x131;ndan g&#xF6;remedikleri sevgiyi &#xF6;zlerler ve bu da onlar&#x131; romantik partnerlerinden sa&#x11F;l&#x131;ks&#x131;z davran&#x131;&#x15F;lar sergilemeye daha yatk&#x131;n hale getirir. O y&#xFC;zden k&#x131;z &#xE7;ocuklar&#x131; G&#xFC;nebakan &#xE7;ekirde&#x11F;ine benzetilmi&#x15F;tir. G&#xFC;nebakan &#xE7;ekirde&#x11F;inin ad&#x131; sabah g&#xFC;ne&#x15F;i ile beraber ak&#x15F;am g&#xFC;ne&#x15F; batana kadar kafas&#x131;n&#x131; g&#xFC;ne&#x15F; y&#xF6;n&#xFC;nde &#xE7;evirdi&#x11F;i i&#xE7;in verilmi&#x15F;tir. Bir ki&#x15F;i deney i&#xE7;in tarladaki bir g&#xFC;nebakan &#xE7;ekirde&#x11F;ine ayna tutar. Aynaya ters y&#xF6;nden bakan g&#xFC;nebakan &#xE7;ekirde&#x11F;i hep ayna y&#xF6;n&#xFC;nde kal&#x131;r. Evde ilgi g&#xF6;rmeyen k&#x131;z &#xE7;ocuklar&#x131;na maalesef sokakta ayna tutan bir&#xE7;ok yanl&#x131;&#x15F; insan &#xE7;ocuklar&#x131;n hayat&#x131;n&#x131; karart&#x131;yor. &#xC7;ocuklar&#x131;m&#x131;za biz ayna olmal&#x131;y&#x131;z.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Peki, y&#x131;llar sonra ne oluyor? Baba yaras&#x131; olan kad&#x131;n neden narsist e&#x15F; se&#xE7;iyor. Psikolojide &#x201C;baba yaras&#x131;&#x201D; olan kad&#x131;nlar&#x131;n (yani babas&#x131;yla duygusal ba&#x11F;&#x131;nda eksiklik, reddedilme, ilgisizlik, ya da terk edilme ya&#x15F;am&#x131;&#x15F; kad&#x131;nlar&#x131;n) ileriki hayatlar&#x131;nda narsist erkekleri &#xE7;ekici bulmas&#x131; tesad&#xFC;f de&#x11F;ildir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Neden narsist erkekleri se&#xE7;er? 1. Tan&#x131;d&#x131;k duygudur: Narsist erkekler, genellikle t&#x131;pk&#x131; sevgisiz veya mesafeli babalar gibi davran&#x131;r. Bu &#x201C;tan&#x131;d&#x131;k&#x201D; atmosfer kad&#x131;na bilin&#xE7;alt&#x131;nda &#x201C;evdeymi&#x15F;im gibi&#x201D; hissettirebilir. 2. De&#x11F;erini kan&#x131;tlama ihtiyac&#x131;: Baba sevgisini kazanamam&#x131;&#x15F; kad&#x131;n, narsist erke&#x11F;in sevgisini &#x201C;kazanmak&#x201D; i&#xE7;in &#xE7;abalayarak ayn&#x131; d&#xF6;ng&#xFC;y&#xFC; yeniden ya&#x15F;ar. 3. Kontrol yan&#x131;lsamas&#x131;: Ge&#xE7;mi&#x15F;te kontrol edemedi&#x11F;i bir ili&#x15F;kide (baba-&#xE7;ocuk) ya&#x15F;ad&#x131;&#x11F;&#x131; eksikli&#x11F;i, bu kez &#x201C;tamir etmek&#x201D; i&#xE7;in benzer bir ili&#x15F;kiyi bilin&#xE7;d&#x131;&#x15F;&#x131; olarak tekrar eder. 4. G&#xFC;&#xE7; &#xE7;ekicili&#x11F;i: Baba fig&#xFC;r&#xFC; genelde otoriteyle ili&#x15F;kilidir. Narsist erkeklerin kendine g&#xFC;venli, bask&#x131;n ve &#x201C;kontrol sahibi&#x201D; halleri bu ihtiyac&#x131; tetikler.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Sonu&#xE7;ta ne olur? Kad&#x131;n, duygusal olarak &#x201C;&#xE7;ocukluk yaras&#x131;n&#x131;&#x201D; yeniden ya&#x15F;ar. Narsist erkek, sevgiyi ko&#x15F;ullu verir; bu da kad&#x131;n&#x131;n &#x201C;de&#x11F;erimi kan&#x131;tlamal&#x131;y&#x131;m&#x201D; duygusunu besler. &#x130;li&#x15F;ki, bir t&#xFC;r duygusal travma d&#xF6;ng&#xFC;s&#xFC; haline gelir. &#xC7;&#xF6;z&#xFC;m yolu ne olabilir? Baba fig&#xFC;r&#xFC;yle ilgili bast&#x131;r&#x131;lm&#x131;&#x15F; duygular&#x131; fark etmek ve &#xFC;zerinde &#xE7;al&#x131;&#x15F;mak (terapiyle m&#xFC;mk&#xFC;nd&#xFC;r). &#x201C;Sevilmek i&#xE7;in &#xE7;abalamak&#x201D; yerine, kendini ko&#x15F;ulsuz kabul etmeyi ve sa&#x11F;l&#x131;kl&#x131; s&#x131;n&#x131;rlar koymay&#x131; &#xF6;&#x11F;renmek. Narsist davran&#x131;&#x15F;lar&#x131; erken fark edip uzak durmak.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Baba yaras&#x131;n&#x131;n tetikleyebilece&#x11F;i ac&#x131; ve utan&#xE7; nedeniyle nadiren konu&#x15F;ulur. Sonu&#xE7; olarak, bir&#xE7;ok ki&#x15F;i baba yaras&#x131;n&#x131;n &#xFC;stesinden gelmeyi zor bulur. Ancak rehberlik, bilgi ve bir eylem plan&#x131;yla baba yaran&#x131;z&#x131; iyile&#x15F;tirmeye ba&#x15F;layabilirsiniz. Baz&#x131; aileler baba yaralar&#x131;n&#x131; normalle&#x15F;tirebilir ve ya&#x15F;ad&#x131;&#x11F;&#x131;n&#x131;z ac&#x131; ve &#x131;zd&#x131;rab&#x131;n normal oldu&#x11F;unu d&#xFC;&#x15F;&#xFC;nebilir. Ya&#x15F;ad&#x131;&#x11F;&#x131;n&#x131;z deneyimin herkesinkiyle ayn&#x131; oldu&#x11F;una dair i&#xE7;sel inan&#xE7; da baba yaras&#x131;n&#x131;n fark edilmesini zorla&#x15F;t&#x131;rabilir. Ancak &#xE7;ocukken ya&#x15F;ad&#x131;&#x11F;&#x131;n&#x131;z ba&#x11F;lanma travmas&#x131;n&#x131; ve bunun yeti&#x15F;kin ya&#x15F;am&#x131;n&#x131;z &#xFC;zerindeki etkisini fark ederek iyile&#x15F;meye ba&#x15F;layabilirsiniz.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;Peygamberimiz; &#x201C;&#x2013;Ba&#x11F;&#x131;&#x15F; ve ihsanlar&#x131;n&#x131;zla &#xE7;ocuklar&#x131;n&#x131;za m&#xFC;s&#xE2;v&#xEE; (e&#x15F;it) mu&#xE2;melede bulunun. E&#x11F;er ben birini &#xFC;st&#xFC;n tutacak olsayd&#x131;m, k&#x131;zlar&#x131; &#xFC;st&#xFC;n tutard&#x131;m.&#x201D; Der. Ba&#x15F;ka bir hadiste; &#x201C;Her kim &#xFC;&#xE7; k&#x131;z &#xE7;ocu&#x11F;unu him&#xE2;ye edip, b&#xFC;y&#xFC;t&#xFC;p evlendirir ise, sonra da onlara l&#xFC;tuf ve iyilikte devam ederse o kimse cennetliktir.&#x201D; &#x201C;Her kim k&#x131;z &#xE7;ocuklar&#x131;n&#x131; yeti&#x15F;tirme y&#xFC;z&#xFC;nden bir s&#x131;k&#x131;nt&#x131;ya u&#x11F;rar da onlara iyi bakarsa bu &#xE7;ocuklar, onu cehennem ate&#x15F;inden koruyan bir siper olur.&#x201D; Diyerek &#xE7;ocuklar&#x131;m&#x131;za sahip olmam&#x131;z gerekti&#x11F;ini &#xE7;ok g&#xFC;zel ifade etmi&#x15F;tir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&#x201C;K&#x131;z&#x131;n&#x131; d&#xF6;vmeyen dizini d&#xF6;ver&#x201D; atas&#xF6;z&#xFC; yerine &#x201C;K&#x131;z&#x131;n&#x131; sevmeyen kendini d&#xF6;ver&#x201D; s&#xF6;z&#xFC;yle de&#x11F;i&#x15F;tirebiliriz.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;</post_content><post_excerpt/><post_date>2025-12-23 18:42:33</post_date><post_name>baba-yarasimi-kalp-acligi-mi-karin-acligi-mi</post_name><post_author>admin</post_author><post_status>publish</post_status><featured_image>https://www.ugurkantekin.com.tr/wp-content/uploads/2025/12/BABA.jpg</featured_image><post_format>standard</post_format><comment_status>closed</comment_status><ping_status>closed</ping_status><featured_image_title>BABA</featured_image_title><featured_image_caption/><featured_image_alt_text/><featured_image_description/><featured_file_name>BABA.jpg</featured_file_name><post_category>Genel Yaz&#x131;lar</post_category><post_tag/><views/></item><item><post_title>A&#x15E;A&#x11E;ILIK KOMPLEKS&#x130; &#x130;NSAN D&#xD6;VMEYE VE &#xD6;LD&#xDC;RMEYE NEDEN OLUR MU? &#xA0;</post_title><ID>920</ID><post_content>&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; G&#xFC;n ge&#xE7;miyor ki trafikte tart&#x131;&#x15F;ma y&#xFC;z&#xFC;nden bir kavga ve &#xF6;ld&#xFC;rme olay&#x131; olmas&#x131;n.1-2 dakikal&#x131;k gecikme veya sar&#x131; &#x131;&#x15F;&#x131;kta ge&#xE7;me kavgas&#x131; y&#xFC;z&#xFC;nden insanlar bir &#xF6;m&#xFC;r boyu pi&#x15F;man olaca&#x11F;&#x131; i&#x15F;e giriyorlar. &#x130;stanbul da bir mimar&#x131;n &#xF6;ld&#xFC;r&#xFC;lme olay&#x131;, trafikte hemen her g&#xFC;n kar&#x15F;&#x131;la&#x15F;t&#x131;&#x11F;&#x131;m&#x131;z, &#xF6;l&#xFC;mle veya yaralanma ile biten tart&#x131;&#x15F;malardan sadece biridir. B&#xFC;t&#xFC;n medyada haber olmas&#x131;n&#x131;n sebebi, &#xF6;ld&#xFC;ren ki&#x15F;inin polis, &#xF6;ld&#xFC;r&#xFC;len ki&#x15F;inin ise T&#xFC;rkiye'de ve d&#xFC;nyada y&#xFC;zlerce b&#xFC;y&#xFC;k projeye imza atan 84 ya&#x15F;&#x131;nda &#xFC;nl&#xFC; bir mimar olmas&#x131;d&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Trafikte tart&#x131;&#x15F;anlar&#x131;n en &#xE7;ok kulland&#x131;&#x11F;&#x131; ifadelerden biri&amp;nbsp;"Sen benim kim oldu&#x11F;umu biliyor musun?"&amp;nbsp;&#x15F;eklindedir. Bu ifadeyi kullanan insanlar&#x131;n a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksine veya &#xFC;st&#xFC;nl&#xFC;k kompleksine sahip oldu&#x11F;u bellidir. Asl&#x131;nda ikisi aras&#x131;nda pek fark yoktur. Hi&#xE7; tan&#x131;mad&#x131;&#x11F;&#x131; ve kendisinden zay&#x131;f g&#xF6;rd&#xFC;&#x11F;&#xFC; ki&#x15F;iye &#xFC;st&#xFC;nl&#xFC;k taslamak, psikolojik bir bozuklu&#x11F;un d&#x131;&#x15F;avurumudur. Bunu s&#xF6;ylemek i&#xE7;in psikiyatri uzman&#x131; veya psikolog olmak gerekmez ama biz yine de uzman g&#xF6;r&#xFC;&#x15F;&#xFC;ne ba&#x15F;vural&#x131;m...&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Memorial Hastanesi'nin T&#x131;bbi Yay&#x131;n Kurulu taraf&#x131;ndan haz&#x131;rlanan dosyaya g&#xF6;re a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi, &#xFC;nl&#xFC; psikolog&amp;nbsp;Alfred Adler&amp;nbsp;taraf&#x131;ndan ortaya konulan, a&#x15F;&#x131;r&#x131; rekabet ve&amp;nbsp;sald&#x131;rganl&#x131;&#x11F;a kadar &#xE7;e&#x15F;itli davran&#x131;&#x15F;lara yol a&#xE7;abilen temel bir yetersizlik ve g&#xFC;vensizlik&amp;nbsp;duygusudur. Genellikle k&#xF6;keni &#xE7;ocukluk d&#xF6;nemine dayanan a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksinde &#xE7;ocuklar ebeveynlerinin olumsuz davran&#x131;&#x15F;lar&#x131;na maruz kal&#x131;rlar ve bu durum ki&#x15F;inin benlik ve karakterine zarar verir. A&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi, Adler taraf&#x131;ndan &#xFC;st&#xFC;n olma iste&#x11F;inin insan&#x131; harekete ge&#xE7;irmesi olarak tan&#x131;mlanm&#x131;&#x15F; ve her insan&#x131;n bu duygular&#x131; ya&#x15F;ad&#x131;&#x11F;&#x131; belirtilmi&#x15F;tir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#xC7;ocuklu&#x11F;unda takdir edilmeyen, ba&#x15F;ka &#xE7;ocuklarla k&#x131;yaslanan, &#x15F;iddete maruz kalan ki&#x15F;iler yeti&#x15F;kin olduklar&#x131;nda kendilerini s&#xFC;rekli olarak ba&#x15F;kalar&#x131;yla k&#x131;yaslar. Kendilerini herkesten a&#x15F;a&#x11F;&#x131;da g&#xF6;ren bireyler varl&#x131;klar&#x131;n&#x131; ispat edebilmek i&#xE7;in yo&#x11F;un &#xE7;aba harcar. A&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi ki&#x15F;ide kayg&#x131;, depresyon, &#xF6;zg&#xFC;ven eksikli&#x11F;i, saplant&#x131;, tak&#x131;nt&#x131;, asosyallik gibi sorunlara yol a&#xE7;abilir. Ki&#x15F;inin insan ili&#x15F;kileri zedelenebilir ya da fark&#x131;nda olmadan yaln&#x131;zla&#x15F;abilir. Uzman psikiyatrist veya psikolog e&#x15F;li&#x11F;inde uygulanacak tedavi ve ki&#x15F;inin kendi ki&#x15F;isel geli&#x15F;imine g&#xF6;sterdi&#x11F;i &#xF6;zen ile birlikte kendini geli&#x15F;tirmesi a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksinin tedavi edilmesini sa&#x11F;layabilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Alfred Adler'e g&#xF6;re a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksinin tersi &#xFC;st&#xFC;nl&#xFC;k kompleksidir. &#xDC;st&#xFC;nl&#xFC;k kompleksi ya&#x15F;ayan ki&#x15F;ilerde benmerkezcilik g&#xF6;r&#xFC;l&#xFC;r. &#xC7;evresindeki insanlar&#x131; umursamayan birey empatiden yoksundur ve kendini herkesten &#xFC;st&#xFC;n g&#xF6;r&#xFC;r. &#x130;nsan, bu komplekslerini ancak &#xF6;zg&#xFC;venini art&#x131;racak bir sosyal hayat ve olumlu d&#xFC;&#x15F;&#xFC;nce ile zarars&#x131;z hale getirebilir. Yaln&#x131;z do&#x11F;rudan insan hayat&#x131; ile ilgili mesleklerde g&#xF6;rev yapacak ki&#x15F;ilerin, &#xF6;zg&#xFC;ven e&#x11F;itiminden ge&#xE7;mesi gerekmektedir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Di&#x11F;er bir &#xFC;st&#xFC;nl&#xFC;k konusu ise kendilerinin ba&#x15F;aramad&#x131;&#x11F;&#x131; meslek, hayat ve hedefleri i&#xE7;in &#xE7;ocuklar&#x131;na bask&#x131; yapmalar&#x131; ve onlar&#x131; zorlamalar&#x131;d&#x131;r. E&#x11F;itimde o kadar bask&#x131;ya maruz kal&#x131;yorlar ki bilerek ba&#x15F;ar&#x131;s&#x131;z oluyorlar. Ebeveynler &#xE7;ocuklar&#x131;n&#x131;n ba&#x15F;ar&#x131;s&#x131;z oldu&#x11F;unu g&#xF6;r&#xFC;nce bask&#x131;y&#x131; azaltmak zorunda kal&#x131;yorlar. O zaman o &#xE7;ocuklar o kadar mutlu oluyor ki &#x15F;imdi insan oldu&#x11F;umuzu anlad&#x131;k diye feryat&amp;nbsp; ediyorlar.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Nevzat Tarhan&#x2019;a g&#xF6;re de; A&#x15F;a&#x11F;&#x131;l&#x131;k duygusunun alt&#x131;nda &#xF6;zg&#xFC;ven eksikli&#x11F;i yatar. Ki&#x15F;ilerin kendini rahat, huzurlu ve ba&#x15F;ar&#x131;l&#x131; hissetmeleri, istediklerini elde edebilmeleri i&#xE7;in &#xF6;zg&#xFC;vene sahip olmalar&#x131; &#xE7;ok &#xF6;nemlidir. &#xD6;zg&#xFC;ven eksikli&#x11F;i &#xE7;ocukluk y&#x131;llar&#x131;nda anne ve babalar&#x131;n yarg&#x131;lay&#x131;c&#x131;, su&#xE7;lay&#x131;c&#x131;, &#xE7;ocukta de&#x11F;ersizlik hissi yaratan hatal&#x131; davran&#x131;&#x15F;lar&#x131;n&#x131;n sonucunda ortaya &#xE7;&#x131;kar. &#xC7;ocuk ileri ya&#x15F;lar&#x131;nda benli&#x11F;inde yetersizlik, eksiklik ve de&#x11F;ersizlik hisseder. &#xC7;ocuklar yarg&#x131;lanarak, ele&#x15F;tirilerek b&#xFC;y&#xFC;t&#xFC;ld&#xFC;klerinde ileri ya&#x15F;larda da hep yarg&#x131;lanaca&#x11F;&#x131; kayg&#x131;s&#x131; i&#xE7;inde olurlar. &#xC7;ocu&#x11F;u bu ruh durumuna sokmamak i&#xE7;in, onun duygular&#x131;n&#x131; &#xF6;nemsemek ve duygular&#x131;n&#x131;n fark&#x131;nda olmak gerekir. S&#x131;rf bu y&#xFC;zden psikolojik tedavi g&#xF6;ren, hap kullanan &#xE7;ocuklar&#x131;n hayatlar&#x131; karar&#x131;yor.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Karde&#x15F;ler aras&#x131;nda k&#x131;yaslama daha &#xE7;ok okul ba&#x15F;ar&#x131;s&#x131;nda yap&#x131;lmaktad&#x131;r. Bir karde&#x15F;in &#xF6;v&#xFC;l&#xFC;rken di&#x11F;erinin s&#xFC;rekli ele&#x15F;tirilmesi &#x15F;eklinde k&#x131;yaslamalar, &#xE7;ocukta eksiklik, yetersizlik a&#x15F;a&#x11F;&#x131;l&#x131;k duygular&#x131; olu&#x15F;turur. Bunun yerine &#xE7;ocu&#x11F;a kendi i&#xE7;inde k&#x131;yaslama yapmas&#x131; &#xF6;&#x11F;retilmelidir. Mesela aile &#xE7;ocu&#x11F;un okuldaki ba&#x15F;ar&#x131; seviyesinin y&#xFC;kselmesini istiyor ise &#xE7;ocu&#x11F;a gelece&#x11F;i i&#xE7;in neyin &#xF6;nemli oldu&#x11F;u, mutlu olmak i&#xE7;in kendine g&#xFC;venin ve okul ba&#x15F;ar&#x131;s&#x131;n&#x131;n neden gerekli oldu&#x11F;unu anlatmal&#x131;d&#x131;r. &#xC7;ocu&#x11F;a kendine ait hedefler koymak, bu hedeflere ula&#x15F;mas&#x131;n&#x131;n gere&#x11F;ini anlatmak gerekir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; A&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi olan y&#xFC;zlerce amir, m&#xFC;d&#xFC;r, genel m&#xFC;d&#xFC;r, y&#xF6;netim kurulu ba&#x15F;kan&#x131; dahil bunlar y&#xFC;z&#xFC;nden mobbinge maruz kalan, psikolojik tedavi g&#xF6;ren ve i&#x15F;ini kaybeden insan say&#x131;s&#x131; da az de&#x11F;ildir. Kamu personeli al&#x131;m&#x131;nda, ehliyet ve liyakate bak&#x131;lmaz sadece yanda&#x15F;l&#x131;k esas al&#x131;n&#x131;rsa, bu t&#xFC;r vahim olaylar&#x131;n &#xF6;n&#xFC; al&#x131;namaz. O y&#xFC;zden &#xF6;zellikle orta ve &#xFC;st d&#xFC;zey i&#x15F;e al&#x131;mlarda m&#xFC;lakat yap&#x131;l&#x131;rken ki&#x15F;iler bir psikiyatri testinden de ge&#xE7;melidir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Yukarda da anlat&#x131;ld&#x131;&#x11F;&#x131; gibi a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi, bireyin kendisini s&#xFC;rekli olarak yetersiz, de&#x11F;ersiz veya di&#x11F;er insanlardan daha a&#x15F;a&#x11F;&#x131; hissetmesi durumudur. Bu t&#xFC;r bir d&#xFC;&#x15F;&#xFC;nce ve duygusal durumun &#xE7;e&#x15F;itli olumsuz etkileri olabilir:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Psikolojik Zararlar:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;1. &#xD6;zg&#xFC;ven Kayb&#x131;: S&#xFC;rekli yetersiz hissetmek, bireyin &#xF6;zg&#xFC;venini &#xF6;nemli &#xF6;l&#xE7;&#xFC;de zedeler ve kendi potansiyelini ger&#xE7;ekle&#x15F;tirmesini engeller.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;2. Kayg&#x131; ve Depresyon: A&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi, kronik kayg&#x131; ve depresyon riskini art&#x131;rabilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;3. Motivasyon Eksikli&#x11F;i: Birey, &#xE7;aba g&#xF6;stermenin bir anlam&#x131; olmad&#x131;&#x11F;&#x131;n&#x131; d&#xFC;&#x15F;&#xFC;nebilir, bu da hedeflerine ula&#x15F;mas&#x131;n&#x131; zorla&#x15F;t&#x131;r&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;4. K&#x131;skan&#xE7;l&#x131;k ve &#xD6;fke: Di&#x11F;er insanlara kar&#x15F;&#x131; k&#x131;skan&#xE7;l&#x131;k veya gizli bir &#xF6;fke geli&#x15F;tirme riski ta&#x15F;&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp;Sosyal Zararlar:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;1. &#x130;zolasyon: Kendini yetersiz g&#xF6;ren birey, ba&#x15F;kalar&#x131;ndan uzakla&#x15F;abilir ve sosyal ortamlardan ka&#xE7;&#x131;nabilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;2. &#x130;leti&#x15F;im Sorunlar&#x131;: Di&#x11F;er insanlarla sa&#x11F;l&#x131;kl&#x131; ileti&#x15F;im kurmakta zorlanabilir ve bu, ili&#x15F;kilerde sorunlara yol a&#xE7;abilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;3. Ba&#x11F;&#x131;ml&#x131;l&#x131;k: Di&#x11F;er insanlar&#x131;n onay&#x131;n&#x131; kazanma ihtiyac&#x131;, ba&#x11F;&#x131;ml&#x131; ili&#x15F;kilere yol a&#xE7;abilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Fiziksel Zararlar:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;1. Stres Kaynakl&#x131; Hastal&#x131;klar: S&#xFC;rekli stres, ba&#x11F;&#x131;&#x15F;&#x131;kl&#x131;k sistemi zay&#x131;flamas&#x131;na, kalp hastal&#x131;klar&#x131;na ve di&#x11F;er sa&#x11F;l&#x131;k sorunlar&#x131;na neden olabilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;2. Uyku Sorunlar&#x131;: Yetersizlik hissi, uyku bozukluklar&#x131;na yol a&#xE7;abilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Mesleki Zararlar:&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;1. Kariyer Geli&#x15F;imi Engeli: Birey, yeteneklerine g&#xFC;venmedi&#x11F;i i&#xE7;in kariyer f&#x131;rsatlar&#x131;n&#x131; de&#x11F;erlendiremeyebilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;2. Performans D&#xFC;&#x15F;&#xFC;&#x15F;&#xFC;: &#x130;&#x15F; yerinde yeterince iyi olmad&#x131;&#x11F;&#x131;n&#x131; d&#xFC;&#x15F;&#xFC;nmek, verimlili&#x11F;i d&#xFC;&#x15F;&#xFC;rebilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#xC7;&#xF6;z&#xFC;m &#xD6;nerileri :&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;-Kendi De&#x11F;erini Tan&#x131;mak: G&#xFC;&#xE7;l&#xFC; yanlara odaklanmak ve ba&#x15F;ar&#x131;lar&#x131; fark etmek &#xF6;nemlidir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;-Profesyonel Destek: Psikolojik destek veya terapi, a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksinin &#xFC;stesinden gelmede etkili olabilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;-Ki&#x15F;isel Geli&#x15F;im: Yeni beceriler &#xF6;&#x11F;renmek, bireyin kendine olan g&#xFC;venini art&#x131;rabilir.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;A&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi, hem bireyin hem de &#xE7;evresindekilerin hayat kalitesini olumsuz etkileyebilir. Bu nedenle rahats&#x131;zl&#x131;&#x11F;&#x131;n erken fark edilmesi ve &#xE7;&#xF6;z&#xFC;m yollar&#x131; aranmas&#x131; &#xF6;nemlidir. Bu hastal&#x131;&#x11F;&#x131; yenmenin bir &#xE7;ok kural&#x131; vard&#x131;r ama bir de inan&#xE7; ve iman y&#xF6;n&#xFC;nden de &#x15F;&#xF6;yle bakmak faydal&#x131; olur: &lt;strong&gt;&#x201C;Gev&#x15F;emeyin, &#xFC;z&#xFC;lmeyin; e&#x11F;er&lt;/strong&gt;&amp;nbsp;(ger&#xE7;ekten)&amp;nbsp;&lt;strong&gt;iman etmi&#x15F;seniz en &#xFC;st&#xFC;n olan sizlersiniz.&#x201D; &amp;nbsp;&lt;/strong&gt;&amp;nbsp;(&#xC2;l-i &#x130;mran 139)&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; T&#xE2;rih boyunca M&#xFC;sl&#xFC;manlar ilk def&#xE2; modernite ile birlikte, d&#xFC;&#x15F;manlar&#x131;n kar&#x15F;&#x131;lar&#x131;nda a&#x15F;a&#x11F;&#x131;l&#x131;k karma&#x15F;&#x131;kl&#x131;&#x11F;a (kompleksine) kap&#x131;lmaktad&#x131;rlar. B&#xF6;ylece gev&#x15F;eme, &#xEE;manlar&#x131;nda azalma g&#xF6;r&#xFC;lmekte bu durum da insan&#x131; be&#x15F;er&#xEE; g&#xFC;ce meft&#xFB;n ve r&#xE2;m olmaya itmektedir. H&#xE2;lbuki modern hayat, &#x130;sl&#xE2;m kar&#x15F;&#x131;s&#x131;nda olu&#x15F;an bir karma&#x15F;&#x131;kl&#x131;&#x11F;&#x131;n &#xF6;gesidir. Deizm ve Ateizmin yay&#x131;lmas&#x131;n&#x131;n nedeni budur. Netsizlik ve a&#x15F;a&#x11F;&#x131;l&#x131;k kompleksi buna neden olmaktad&#x131;r. Neticede geriye d&#xF6;n&#xFC;k kompleks s&#xE2;hibi modern insan i&#xE7;in ak&#x131;l ilah olmaya, modern ideolojiler din olmaya ve ideologlar da peygamber olmaya ba&#x15F;lamaktad&#x131;r.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &#x130;nsanlar b&#xF6;ylece ta&#x15F;larla ayn&#x131; seviyeye iner ve cehennemde bulu&#x15F;urlar. M&#xFC;'minlerin kompleksleri de&#x11F;il, &#xEE;manlar&#x131; vard&#x131;r. O &#xEE;man m&#xFC;'minlere Allah'tan ba&#x15F;ka hi&#xE7;bir &#x15F;ey kar&#x15F;&#x131;s&#x131;nda e&#x11F;ilmemeyi &#xF6;&#x11F;retir ve sa&#x11F;lar.&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;</post_content><post_excerpt/><post_date>2026-02-02 12:52:34</post_date><post_name>asagilik-kompleksi-insan-dovmeye-ve-oldurmeye-neden-olur-mu</post_name><post_author>admin</post_author><post_status>publish</post_status><featured_image>https://www.ugurkantekin.com.tr/wp-content/uploads/2026/02/imagesasagilik.jpg</featured_image><post_format>standard</post_format><comment_status>closed</comment_status><ping_status>closed</ping_status><featured_image_title>imagesa&#x15F;a&#x11F;&#x131;l&#x131;k</featured_image_title><featured_image_caption/><featured_image_alt_text/><featured_image_description/><featured_file_name>imagesasagilik.jpg</featured_file_name><post_category>Genel Yaz&#x131;lar</post_category><post_tag/><views/></item><item><post_title>VARD&#x130;YA NE DEMEK? HAYATI MOLALARA B&#xD6;LMEK M&#x130; DEMEK? KISIK SES, KISIK HAYAT MI DEMEK?</post_title><ID>927</ID><post_content>&lt;!-- wp:code --&gt;
&lt;pre class="wp-block-code"&gt;&lt;code&gt;          
        Ge&#xE7;en ay ki yaz&#x131;m&#x131;zda baba yaras&#x131; yaz&#x131;s&#x131; ile &#xE7;ocuklar&#x131;na psikolojik s&#x131;k&#x131;nt&#x131; yaratan babalar&#x131; anlatm&#x131;&#x15F;t&#x131;k. Bu yaz&#x131;m&#x131;zda ise fedak&#xE2;r babalar&#x131;n durumunu anlatmak istedik. Yaz&#x131;y&#x131; kim yazm&#x131;&#x15F; bilmiyorum ama bu yaz&#x131;n&#x131;n kahraman&#x131; y&#xFC;zlerce baba var. &#xD6;zellikle e&#x15F;i de kendisi gibi vardiyal&#x131; &#xE7;al&#x131;&#x15F;&#x131;yorsa o evin &#xE7;ocuklar&#x131; hep bir yan&#x131; yar&#x131;m kal&#x131;r. Maalesef severek evlenen sa&#x11F;l&#x131;k&#xE7;&#x131; ve asker veya polis  k&#xF6;kenli ailelerde bu durum daha &#xE7;ok ya&#x15F;anmaktad&#x131;r. Allah o anne ve babalardan raz&#x131; olsun hayatlar&#x131; hep fedak&#xE2;rl&#x131;kla ge&#xE7;mektedir. 
      Sabah&#x131;n erken saatleriydi. Ali, hen&#xFC;z uyuyan o&#x11F;lunun &#xFC;zerini battaniyeyle &#xF6;rtt&#xFC;. Ev sessizdi, ama baban&#x131;n i&#xE7;indeki sorumluluk duygusu her zamanki gibi y&#xFC;ksekti. &#xC7;antas&#x131;n&#x131; ald&#x131;, kap&#x131;y&#x131; sessizce kapatt&#x131;. &#xC7;al&#x131;&#x15F;t&#x131;&#x11F;&#x131; fabrika &#x15F;ehrin di&#x11F;er ucundayd&#x131; ama onun i&#xE7;in yolun uzunlu&#x11F;u &#xF6;nemli de&#x11F;ildi. &#xD6;nemli olan, evde ge&#xE7;en her g&#xFC;n&#xFC;n o&#x11F;luna daha g&#xFC;zel bir gelecek sunmas&#x131;yd&#x131;. Fabrikada &#xE7;al&#x131;&#x15F;ma zordu. Makine g&#xFC;r&#xFC;lt&#xFC;s&#xFC;, a&#x11F;&#x131;r i&#x15F;ler, ter i&#xE7;inde ge&#xE7;en uzun saatler&#x2026; Ama Ali hi&#xE7;bir zaman &#x15F;ik&#xE2;yet etmedi. &#xC7;&#xFC;nk&#xFC; eve d&#xF6;nd&#xFC;&#x11F;&#xFC;nde kap&#x131;da ko&#x15F;arak &#x201C;Baba geldiii!&#x201D; diye sar&#x131;lan k&#xFC;&#xE7;&#xFC;k Yusuf&#x2019;un mutlulu&#x11F;u, b&#xFC;t&#xFC;n yorgunlu&#x11F;unu unutturuyordu.
         Bir g&#xFC;n i&#x15F;ten ge&#xE7; &#xE7;&#x131;kt&#x131;. So&#x11F;uk bir k&#x131;&#x15F; gecesiydi. Cebinde kendi i&#xE7;in ald&#x131;&#x11F;&#x131; tek simidi vard&#x131;. Ac&#x131;km&#x131;&#x15F;t&#x131; ama simidi yemedi. Eve d&#xF6;nd&#xFC;&#x11F;&#xFC;nde Yusuf uyan&#x131;kt&#x131; ve &#x201C;Baba ac&#x131;kt&#x131;m&#x201D; dedi&#x11F;inde Ali, g&#xFC;l&#xFC;mseyerek simidi o&#x11F;lunun eline verdi.  Yusuf simidin bir par&#xE7;as&#x131;n&#x131; k&#x131;r&#x131;p &#x201C;Sen yemedin mi?&#x201D; diye sorunca Ali g&#xF6;zlerini ka&#xE7;&#x131;rd&#x131;: &#x201C;Ben tokum o&#x11F;lum, sen ye.&#x201D; O gece, o&#x11F;lunun ba&#x15F;&#x131;n&#x131; ok&#x15F;arken i&#xE7;inden bir c&#xFC;mle ge&#xE7;ti: &#x201C;Baba olmak, kendi a&#xE7;l&#x131;&#x11F;&#x131;n&#x131; de&#x11F;il; evlad&#x131;n&#x131;n doygunlu&#x11F;unu d&#xFC;&#x15F;&#xFC;nmektir.&#x201D;&lt;/code&gt;&lt;/pre&gt;
&lt;!-- /wp:code --&gt;

&lt;!-- wp:paragraph --&gt;
&lt;p&gt;       Ve Ali o gece de, di&#x11F;er t&#xFC;m g&#xFC;nlerde oldu&#x11F;u gibi, sessizce fedak&#xE2;rl&#x131;&#x11F;&#x131;n&#x131; s&#xFC;rd&#xFC;rd&#xFC;.&lt;br&gt;Vardiya demek&#x2026; D&#x131;&#x15F;ar&#x131;dan bak&#x131;nca sadece &#x201C;gece &#xE7;al&#x131;&#x15F;mak&#x201D; san&#x131;l&#x131;r. Ama i&#xE7;eride, evin i&#xE7;inde, kalbin i&#xE7;inde ba&#x15F;ka bir hayat akar. Mesela &#xE7;ocuklar. Daha &#xFC;&#xE7; ya&#x15F;&#x131;ndayken bile ezberlerler o c&#xFC;mleyi:&lt;br&gt;&#x201C;Sessiz ol&#x2026; Baban uyuyor.&#x201D; Kafalar&#x131;nda baba = karanl&#x131;k oda. Baba = uyuyan biri. Baba = &#x201C;&#x15F;u an gidilmez&#x201D;. O y&#xFC;zden baz&#x131; &#xE7;ocuklar, babay&#x131; ancak ayakkab&#x131;lar&#x131;n&#x131;n &#xE7;&#x131;kar&#x131;l&#x131;&#x15F; sesinden tan&#x131;r. Kap&#x131;n&#x131;n kilidi d&#xF6;n&#xFC;nce irkilerek b&#xFC;y&#xFC;rler. &#x201C;Geldi ama yine uyuyacak&#x201D; diye i&#xE7;leri burkulur.&lt;br&gt;           Vardiyal&#x131; baban&#x131;n &#xE7;ocuklar&#x131; en &#xE7;ok neyi &#xF6;&#x11F;renir biliyor musun? Kendi duygusunu k&#x131;smay&#x131;. A&#x11F;lamay&#x131; k&#x131;smay&#x131;. Oyun sesini k&#x131;smay&#x131;. Kahkahas&#x131;n&#x131; k&#x131;smay&#x131;. &#x130;steklerini k&#x131;smay&#x131;. Ve fark etmeden, hayatta en &#xE7;ok sevdi&#x11F;i ki&#x15F;iye yakla&#x15F;&#x131;rken bile ad&#x131;mlar&#x131;n&#x131; sessizle&#x15F;tirmeyi&#x2026;&lt;br&gt;Baz&#x131; babalar ise&#x2026;G&#xFC;ne&#x15F; do&#x11F;arken eve d&#xF6;ner ama evden kopar. &#xC7;&#xFC;nk&#xFC; herkes uyan&#x131;ktayken o bitiktir. Herkes konu&#x15F;mak isterken o sustad&#x131;r. Herkes kahvalt&#x131;dayken o karanl&#x131;ktad&#x131;r.&lt;br&gt;Bazen &#xE7;ocuk &#x201C;Baba parka gidelim&#x201D; der, Ama baban&#x131;n g&#xF6;zleri kapan&#x131;r. &#x201C;Bug&#xFC;n olmaz.&#x201D;&lt;br&gt;&#xC7;ocuk bunu &#x201C;Benim y&#xFC;z&#xFC;mden&#x201D; diye kodlar. Anne bunu &#x201C;&#x130;&#x15F;i &#xE7;ok zor&#x201D; diye a&#xE7;&#x131;klar. Baba bunu &#x201C;Elimden gelen bu&#x201D; diye bilir.&lt;br&gt;           Ama ger&#xE7;ekte olan &#x15F;udur: Vardiya sadece babay&#x131; de&#x11F;il, ailesini de b&#xF6;ler. Gece &#xE7;al&#x131;&#x15F;an baban&#x131;n e&#x15F;i de yaln&#x131;zd&#x131;r. Ayn&#x131; evde iki ayr&#x131; zaman dilimi ya&#x15F;ayan iki yabanc&#x131; gibi dola&#x15F;&#x131;rlar. Biri uyurken di&#x11F;eri uyan&#x131;kt&#x131;r. Biri i&#x15F;e giderken di&#x11F;eri d&#xF6;ner. Biri hayata kar&#x131;&#x15F;&#x131;rken di&#x11F;eri hayattan d&#xFC;&#x15F;er.&lt;br&gt;Ve kimse bilmez&#x2026;Gece n&#xF6;betinin en zor k&#x131;sm&#x131;n&#x131;n so&#x11F;uk, karanl&#x131;k, fabrika kokusu de&#x11F;il; sabah eve d&#xF6;nerken bo&#x15F; sokaklarda hissetti&#x11F;in o sahipsizlik hissi oldu&#x11F;unu. Kimse bilmez&#x2026; Baban&#x131;n nefesinin k&#x131;sa k&#x131;sa geli&#x15F;ini, &#xE7;ocu&#x11F;unu &#xF6;pmeye gidip, onu uyand&#x131;rmamak i&#xE7;in kap&#x131;da duraklay&#x131;p&lt;br&gt;sessizce geri &#xE7;ekildi&#x11F;ini&#x2026;Kimse bilmez&#x2026;Baz&#x131; babalar&#x131;n &#xE7;ocuklar&#x131;n&#x131; izlemeye bile &#x201C;izin istemesi&#x201D; gerekti&#x11F;ini.&lt;br&gt;En tehlikeli olu&#x15F;an &#x15F;ey ise &#x15F;udur: &#xC7;ocu&#x11F;un bilin&#xE7;alt&#x131;nda sessiz bir &#xE7;ekirdek inan&#xE7; olu&#x15F;ur:&lt;br&gt;&#x201C;Ben y&#xFC;k olmamal&#x131;y&#x131;m.&#x201D; &#x201C;&#x130;steklerimi s&#xF6;ylememeliyim.&#x201D; &#x201C;Ses olursam rahats&#x131;z ederim.&#x201D;&lt;br&gt;&#x201C;Ben g&#xF6;r&#xFC;nmez olursam herkes daha mutlu olur.&#x201D; Bu inan&#xE7;, y&#x131;llar sonra &#x15F;u &#x15F;ekle d&#xF6;n&#xFC;&#x15F;&#xFC;r:&lt;br&gt;&#x2014; &#x201C;Hakk&#x131;m&#x131; arayam&#x131;yorum.&#x201D;&lt;br&gt;&#x2014; &#x201C;Kendimi ifade edemiyorum.&#x201D;&lt;br&gt;&#x2014; &#x201C;Hay&#x131;r diyemiyorum.&#x201D;&lt;br&gt;&#x2014; &#x201C;Benim isteklerim &#xF6;nemsiz.&#x201D;&lt;br&gt;&#x2014; &#x201C;Sevildi&#x11F;imi bile hissedemiyorum.&#x201D; Ve kimse &#xE7;&#xF6;zemez sorunun kayna&#x11F;&#x131;n&#x131;. Halbuki y&#x131;llar &#xF6;nce, baba gece &#xE7;al&#x131;&#x15F;&#x131;rken, &#xE7;ocuk f&#x131;s&#x131;ldamay&#x131; &#xF6;&#x11F;renmi&#x15F;tir. Ger&#xE7;ek iyile&#x15F;me nerede ba&#x15F;lar?&lt;br&gt;Bir baba, g&#xFC;n&#xFC;n hangi saatinde olursa olsun, &#xE7;ocu&#x11F;unun yan&#x131;na oturup &#x15F;&#xF6;yle dedi&#x11F;inde: &#x201C;Ben yoktum ama sen hep &#xE7;ok de&#x11F;erliydin.&#x201D; Bir anne, &#xE7;ocu&#x11F;una &#x15F;&#xF6;yle s&#xF6;yledi&#x11F;inde: &#x201C;Baban yorgundu, bu seninle ilgili de&#x11F;ildi.&#x201D;&lt;br&gt;              Ve &#xE7;ocuk ilk kez &#x15F;unu duydu&#x11F;unda: &#x201C;Sesin y&#xFC;k de&#x11F;il. Sen y&#xFC;k de&#x11F;ilsin. Sen bu evin ne&#x15F;esisin.&#x201D;&lt;br&gt;&#x130;&#x15F;te o g&#xFC;n, o &#xE7;ocu&#x11F;un zihninde y&#x131;llard&#x131;r karanl&#x131;&#x11F;a at&#x131;lm&#x131;&#x15F; o sessiz &#xE7;ekirdek inan&#xE7; &#xE7;&#xF6;z&#xFC;lmeye ba&#x15F;lar.&lt;br&gt;Ve evde ilk kez &#x15F;unu duyars&#x131;n: K&#xFC;&#xE7;&#xFC;k bir kahkaha. K&#xFC;&#xE7;&#xFC;k bir ko&#x15F;u sesi. K&#xFC;&#xE7;&#xFC;k bir &#x201C;Baba hadi gel oynayal&#x131;m&#x201D; c&#xFC;mlesi. O ses, gece vardiyas&#x131;n&#x131;n karanl&#x131;&#x11F;&#x131;n&#x131; bile y&#x131;rtar ge&#xE7;er&#x2026;&lt;br&gt;Bu &#xFC;lkenin &#x131;&#x15F;&#x131;klar&#x131; sabaha kadar yan&#x131;yorsa, bir yerlerde uykusunu borca, &#xF6;mr&#xFC;n&#xFC; &#xE7;ocuklar&#x131;na veren bir vardiyal&#x131; &#xE7;al&#x131;&#x15F;an vard&#x131;r.&#x201D; T&#xFC;m vardiyal&#x131; &#xE7;al&#x131;&#x15F;anlara selam olsun. Allah g&#xFC;&#xE7; versin, yollar&#x131;n&#x131; a&#xE7;&#x131;k etsin. Babalar ne mi yapar? G&#xFC;nd&#xFC;z&#xFC; ya&#x15F;arken geceyi d&#xFC;&#x15F;&#xFC;n&#xFC;r. Tatil plan&#x131; de&#x11F;il, n&#xF6;bet listesi takip eder. En &#xE7;ok duydu&#x11F;u c&#xFC;mle: &#x201C;Bir g&#xFC;n g&#xF6;r&#xFC;n&#xFC;p bir g&#xFC;n yok oluyorsun.&#x201D; Uykusu hep yar&#x131;md&#x131;r. &#xC7;ocuk &#x201C;Baba uyuyor&#x201D; diye b&#xFC;y&#xFC;r. Baba uyan&#x131;nca &#xE7;ocuk da uyan&#x131;r; d&#xFC;zen diye bir &#x15F;ey kalmaz. Kahvalt&#x131; saatleri hep yanl&#x131;&#x15F;t&#x131;r. Kalbi yorulur ama sesi &#xE7;&#x131;kmaz. E&#x15F;iyle ayn&#x131; g&#xFC;n izin bulmak piyangodur. Aile foto&#x11F;raflar&#x131;nda &#xE7;o&#x11F;u zaman yoktur. Herkese uyumlu saat, ona uymaz. Misafirlik plan&#x131;na g&#xF6;re de&#x11F;il, vardiya plan&#x131;na g&#xF6;re ya&#x15F;ar. Gece &#xE7;al&#x131;&#x15F;an&#x131;n y&#xFC;z&#xFC; hep solgundur. G&#xFC;n &#x131;&#x15F;&#x131;&#x11F;&#x131;n&#x131; en &#xE7;ok &#xF6;zleyen odur. Yast&#x131;&#x11F;&#x131; hep so&#x11F;uktur; &#xE7;&#xFC;nk&#xFC; ge&#xE7; gider, erken kalkar. Hafta sonu onun i&#xE7;in di&#x11F;erlerinden farks&#x131;zd&#x131;r. Bayram sabah&#x131;n&#x131; &#xE7;o&#x11F;u kez yolda kar&#x15F;&#x131;lar.&lt;br&gt;&#x201C;Biz &#xE7;&#x131;k&#x131;yoruz&#x201D; denir, o kap&#x131;ya kadar bile gelemez. G&#xF6;z altlar&#x131; hep yorgun, ruhu hep sab&#x131;rl&#x131;d&#x131;r. &#x201C;Biraz dinlen&#x201D; derler, o s&#x131;rada ev ve &#xE7;ocuklar da onunlad&#x131;r. Uykusunu alamad&#x131;&#x11F;&#x131;nda bile &#x15F;ik&#xE2;yet etmez. Herkes uyurken o &#xE7;al&#x131;&#x15F;&#x131;r; herkes &#xE7;al&#x131;&#x15F;&#x131;rken o ayakta durmaya &#xE7;al&#x131;&#x15F;&#x131;r. &#xC7;ocuk &#xF6;devi hep onun vardiyas&#x131;na denk gelir. En &#xE7;ok &#xF6;zledi&#x11F;i &#x15F;ey: ayn&#x131; sofraya oturmak. Tatilin anlam&#x131;: iki vardiya aras&#x131;nda bir kahve. Geceleri &#xFC;&#x15F;&#xFC;r, kimse fark etmez. Kendini anlatmaz, &#x201C;idare ederim&#x201D; der. Mesai uzay&#x131;nca evi unutur gibi olur. Yolda uyuyakalma tehlikesini hep ya&#x15F;ar. &#xC7;ocu&#x11F;un uyku d&#xFC;zeni, baban&#x131;n vardiyas&#x131;na g&#xF6;re bozulur.&lt;br&gt;Sessiz b&#xFC;y&#xFC;yen &#xE7;ocuk, daha &#xE7;ok g&#xFC;r&#xFC;lt&#xFC; yapar &#xE7;&#xFC;nk&#xFC; &#xF6;zler.&lt;br&gt;           &#x201C;Beni duymuyor musun?&#x201D; sorular&#x131;na mahcup olur. Hastaland&#x131;&#x11F;&#x131;nda bile izin istemekten utan&#x131;r. Bayram har&#xE7;l&#x131;klar&#x131;n&#x131; hep son dakika yeti&#x15F;tirir. Bir g&#xFC;n&#xFC;n&#xFC; anlatmaya kalksa roman olur. Kimseye belli etmez ama i&#xE7;ten i&#xE7;e yaln&#x131;z hisseder. &#x201C;Seni uykudan uyand&#x131;rmayay&#x131;m&#x201D; c&#xFC;mlesi onu yaralar. Telefonu hep titre&#x15F;imdedir; korkar ki uyuyakal&#x131;r. E&#x15F;ine destek olamad&#x131;&#x11F;&#x131;n&#x131; d&#xFC;&#x15F;&#xFC;n&#xFC;p &#xFC;z&#xFC;l&#xFC;r. &#xC7;ocuklar&#x131;n&#x131; &#xF6;zledi&#x11F;ini bile gizler. &#x201C;Uykum var&#x201D; deyince kimse sebebini anlamaz. Ailesi yan&#x131;nda uyku biriktirir. Evdeyken bile &#x201C;yar&#x131;n ka&#xE7;ta mesai var?&#x201D; diye d&#xFC;&#x15F;&#xFC;n&#xFC;r. Hayat&#x131; molalara b&#xF6;l&#xFC;nm&#xFC;&#x15F;t&#xFC;r. Sa&#x11F;l&#x131;&#x11F;&#x131; en &#xE7;ok y&#x131;pranan meslek grubudur.&lt;br&gt;Yeri en kolay doldurulan, ama yoklu&#x11F;u en &#xE7;ok hissedilendir. &#xC7;ocuklar&#x131; g&#xF6;rmese bile gelecekleri i&#xE7;in &#xE7;al&#x131;&#x15F;&#x131;r. E&#x15F;i onun i&#xE7;in g&#xF6;r&#xFC;nmeyen kahramand&#x131;r. Sabah ezan&#x131;n&#x131; &#xE7;al&#x131;&#x15F;&#x131;rken kar&#x15F;&#x131;layanlardand&#x131;r. Kimse bilmez ama o, evin ger&#xE7;ek dire&#x11F;idir.&lt;br&gt;            Babal&#x131;k &#xE7;o&#x11F;u zaman g&#xF6;steri&#x15F;sizdir. Y&#xFC;ksek sesle konu&#x15F;maz, sahneye &#xE7;&#x131;kmaz, &#xF6;v&#xFC;nmez&#x2026; Ama evin en g&#xF6;r&#xFC;nmez kahraman&#x131;d&#x131;r baba. Baba, s&#x131;rt&#x131;ndaki y&#xFC;k&#xFC; belli etmeden ta&#x15F;&#x131;r. &#xC7;o&#x11F;u zaman yorulur, bazen i&#xE7;i ac&#x131;r, bazen hayalleri ertelenir&#x2026;Ama &#xE7;ocu&#x11F;unun y&#xFC;z&#xFC;ndeki g&#xFC;l&#xFC;mseme i&#xE7;in her &#x15F;eyi yeniden g&#xF6;ze al&#x131;r. Baba, evin dire&#x11F;i gibidir: Bazen r&#xFC;zg&#xE2;rda sallan&#x131;r ama asla y&#x131;k&#x131;lmaz.&lt;br&gt;Geceleri herkes uyurken o h&#xE2;l&#xE2; d&#xFC;&#x15F;&#xFC;n&#xFC;r: &#x201C;Yar&#x131;n daha ne yapabilirim?&#x201D; Babalar&#x131;n fedak&#xE2;rl&#x131;&#x11F;&#x131; &#xE7;o&#x11F;u zaman fark edilmez. Ama att&#x131;&#x11F;&#x131;m&#x131;z her ad&#x131;mda, ba&#x15F;ard&#x131;&#x11F;&#x131;m&#x131;z her &#x15F;eyde,&lt;br&gt;gizli bir emek, g&#xF6;r&#xFC;nmeyen bir al&#x131;n teri vard&#x131;r. &#xC7;&#xFC;nk&#xFC; baba olmak &#x15F;udur: Kendi hayat&#x131;n&#x131; k&#xFC;&#xE7;&#xFC;lt&#xFC;p evlad&#x131;n&#x131;n hayat&#x131;n&#x131; b&#xFC;y&#xFC;tmek&#x2026; Kendi yorgunlu&#x11F;unu saklay&#x131;p evlad&#x131;n&#x131;n hayallerini ta&#x15F;&#x131;mak&#x2026;&lt;br&gt;Kendi &#x201C;olmaz&#x201D;lar&#x131;n&#x131; unutup evlad&#x131;n&#x131;n &#x201C;olur&#x201D;lar&#x131;na g&#xFC;&#xE7; vermek&#x2026;Bazen bir sessizliktir baba,&lt;br&gt;bazen bir &#xF6;&#x11F;&#xFC;t, bazen omzumuza konan g&#xFC;ven dolu bir el&#x2026;&lt;br&gt;             Ama her zaman, her ko&#x15F;ulda bir s&#x131;&#x11F;&#x131;nakt&#x131;r. Ve insan b&#xFC;y&#xFC;d&#xFC;k&#xE7;e anlar ki: Bir baban&#x131;n sessiz fedak&#xE2;rl&#x131;&#x11F;&#x131;, hayat&#x131;n en g&#xFC;&#xE7;l&#xFC; dualar&#x131;ndan biridir. Baba, &#x201C;Ben iyiyim&#x201D; deyip ge&#xE7;er&#x2026;&lt;br&gt;Oysa o c&#xFC;mlede ka&#xE7; tane yorgunluk, ka&#xE7; tane fedak&#xE2;rl&#x131;k, ka&#xE7; tane hayal sakl&#x131;d&#x131;r. Baba, sessizce g&#xFC;&#xE7;l&#xFC; duran en b&#xFC;y&#xFC;k duad&#x131;r. Baz&#x131; kahramanlar&#x131;n pelerini yoktur&#x2026;&lt;br&gt;Ellerinde nas&#x131;r, omuzlar&#x131;nda y&#xFC;k, ama y&#xFC;zlerinde hep ayn&#x131; sakin g&#xFC;l&#xFC;&#x15F; vard&#x131;r. Onlara biz baba deriz. Baba, kendi k&#x131;r&#x131;klar&#x131;n&#x131; g&#xF6;stermeyendir. Evlat d&#xFC;&#x15F;mesin diye karanl&#x131;kta yolunu yoklayand&#x131;r.&lt;br&gt;Fedak&#xE2;rl&#x131;&#x11F;&#x131;n en sessiz h&#xE2;lidir baba. Bazen bir lokmay&#x131; ikiye b&#xF6;ler, b&#xFC;y&#xFC;k par&#xE7;ay&#x131; &#x201C;Sen ye&#x201D; diye uzat&#x131;r.&lt;br&gt;&#x130;&#x15F;te baba sevgisi budur: Kendinden eksiltip evlad&#x131;na &#xE7;o&#x11F;altmak. Evdeki en sa&#x11F;lam sand&#x131;&#x11F;&#x131;n, baban&#x131;n omzudur. Hayat ne kadar sarsarsa sars&#x131;n, O omuz hi&#xE7; yere d&#xFC;&#x15F;mez. &#xC7;ocukken anlamazs&#x131;n&#x2026;&lt;br&gt;           B&#xFC;y&#xFC;y&#xFC;nce anlars&#x131;n: Her rahat nefesinin arkas&#x131;nda bir baban&#x131;n g&#xF6;r&#xFC;nmez m&#xFC;cadelesi vard&#x131;r.&lt;br&gt;Baba olmak; i&#xE7;indeki f&#x131;rt&#x131;nay&#x131; saklay&#x131;p evlad&#x131;na r&#xFC;zg&#xE2;r ettirmemektir. Sessiz bir s&#x131;&#x11F;&#x131;nak gibi&#x2026;&lt;br&gt;Ayette, Rabbin &#x201C;kendisinden ba&#x15F;kas&#x131;na ibadet etmeyin, ana-babaya iyi muamele edin&#x201D; diye h&#xFC;kmetti. E&#x11F;er onlardan biri veya her ikisi senin yan&#x131;nda ihtiyarl&#x131;&#x11F;a ererse, sak&#x131;n onlara &#x201C;&#xF6;f&#x201D; bile deme. Onlar&#x131; azarlama, onlara &#xE7;ok yumu&#x15F;ak ve tatl&#x131; s&#xF6;yle. Onlara ac&#x131;yarak tev&#xE2;zu kanad&#x131;n&#x131; indir. Ve &#x201C;Ya Rabbi, onlar beni &#xE7;ocukken nas&#x131;l bak&#x131;p b&#xFC;y&#xFC;tt&#xFC;lerse, sen de kendilerine &#xF6;ylece merhamet eyle!&#x201D; der.&#x201D; (&#x130;sr&#xE2;, 23-24)&lt;/p&gt;
&lt;!-- /wp:paragraph --&gt;</post_content><post_excerpt/><post_date>2026-03-24 11:07:45</post_date><post_name>927</post_name><post_author>admin</post_author><post_status>publish</post_status><featured_image>https://www.ugurkantekin.com.tr/wp-content/uploads/2026/03/VARDIYA.jpg</featured_image><post_format>standard</post_format><comment_status>closed</comment_status><ping_status>closed</ping_status><featured_image_title>VARD&#x130;YA</featured_image_title><featured_image_caption/><featured_image_alt_text/><featured_image_description/><featured_file_name>VARDIYA.jpg</featured_file_name><post_category>Genel Yaz&#x131;lar</post_category><post_tag/><views/></item></data>
